{
  "schedule": [
    {
      "date": "2047-05-17",
      "groups": [
        {
          "time": "1",
          "sessions": [
            {
              "name": "ကိုယ်တော်မိသားစုဝင်",
              "description": "ထပ်ဆို\nငါ၌ဝမ်းမြောက်ခြင်းရှိ၊ ကိုယ်တော်မိသားစုဝင်၊\nသွေးစမ်း၌ဆေးကြောပြီးကာ၊ စင်ကြယ်စေပြီ၊\nယေရှုအားဖြင့်သာ၊ ပြည်တော်အမွေခံရ၊\nကိုယ်တော်၏မိသားစုဝင် ငါရွေးခြင်းခံပြီ။\n\nဤကမ္ဘာဝယ် တစ်ယောက်နှင့်တစ်ယောက်မောင်ရင်းနှမသဖွယ်၊\nလွန်စွာချစ်ရင်းနှီးကြတဲ့အိမ်ထောင်မိသားစုပင်၊\nသောကပူဆွေးခြင်းပင်၊ မျှဝေခံစားကြတယ်၊\nအောင်မြင်တိုင်း မိသားစုပင် အတူဝမ်းမြောက်ကြတယ်။\n\nမိဘမဲ့အိမ်တံခါး၀မှ၊ ဘုရင်၏အိမ်တော်သို့၊\nပယ်ခံထီးကျန်မဟုတ်ပါ၊ ဂုဏ်တော်ကျူးအေးရမှာ၊\nဆင်းရဲမှချမ်းသာသို့၊ အားနည်းခြင်းမှခွန်အား၊\nမွေတော်မခံယူထိုက်ငြား၊ ကြီးမြတ်ဘုန်းတော်ချီးမွမ်း။",
              "key": "Key ",
              "tracks": ["Resurrection"],
              "id": "1"
            }
          ]
        },
        {
          "time": "2",
          "sessions": [
            {
              "name": "ဘုရားဇိအုန်၌စံစားကျူး",
              "description": "ဘုရားဇိအုန်၌စံစား၊ မြေကြီးဝမ်းမြောက်ကြချေ။\nကျေးဇူးပလ္လင်တော်ရှေ့ခစား၊ စိတ်ပါလျက်ကျူးအေးလေ၊\nဘုရားဇိအုန်၌စံစား၊ ချီးမွမ်းမည်ထိုအရပ်၊\nကိုယ်တော်အားမင်းအပေါင်းညွတ်တွား၊ ဘုရင်တို့ဘုန်းဆက်ကပ်။\n\nဇိအုန်၌စိုးစံဘုရား၊ ဘယ်သူမျှတုမနိုင်။\nနက်နဲမြေကြီးလက်တော်၌ထား၊ စွမ်းကြီးပင်လယ်စိုးပိုင်၊\nနာမတော်သိဒ္စိတင်ကုန်၊ အလံတော်ကိုထူလေ၊\nပင်လယ်၌ရှိကျွန်းအလုံးစုံ၊ ကယ်တင်တန်ခိုးသိစေ။\n\nဘုရားဇိအုန်၌စံပေ၊ ဤချိန်ကိုယ်တော်ဆိုင်လေ။\nအို၊ ဗိမာန်တော်တံခါးသို့ဝင်၊ ကျူးအေးကြဝင်းတော်တွင်၊\nအလံတော်မြတ်၏အောက်မှာ၊ သတ္တဝါပေါင်းဒူးထောက်၊\nမြေမိုးဘုရင်စိုးညွတ်တွားရာ၊ ဘုရင်တကာတင်မြှောက်။",
              "key": "Key ",
              "tracks": ["Salvation"],
              "id": "2"
            }
          ]
        },
        {
          "time": "3",
          "sessions": [
            {
              "name": "ငါ့ဖန်ဆင်းရှင်နှင့်ဘုရင်မင်းမြတ်ကျူး",
              "description": "ဖန်ဆင်းရှင်ဘုရင်မြတ်၊ ရှိသမျှကိုပေးအပ်။\nမြတ်မင်္ဂလာအပေါင်းတို့သည်၊ ကိုယ်တော်မှဆင်းသက်၏။\nမြတ်မင်္ဂလာအပေါင်းတို့သည်၊ ကိုယ်တော်မှဆင်းသက်၏။\n\nနိမိတ္တသတ္တဝါ၊ ကိုယ်တော်၌သက်ရှင်ပါ။\nကိုယ်တော်၏ကောင်းချီးများအတွက်၊ ကျေးဇူးတော်ချီးမွမ်းချင်။\nကိုယ်တော်၏ကောင်းချီးများအတွက်၊ ကျေးဇူးတော်ချီးမွမ်းချင်။\n\nရှိသမျှကိုယ်တော်ပိုင်၊ ကျွန်ုပ်ဘာများလှူနိုင်။\nမေတ္တာတော်ကိုတုံ့ပြန်ရာဝယ်၊ အားနည်းလှ၏တကား။\nမေတ္တာတော်ကိုတုံ့ပြန်ရာဝယ်၊ အားနည်းလှ၏တကား။\n\nကျွန်ုပ်၏ဝိညာဉ်ကို၊ ခွန်အားဖြင့်ပြည့်စေလို။\nကျွန်ုပ်ဆန္ဒများနှင့်သက်တာ၊ ကိုယ်တော်အဖို့ဖြစ်စေ။\nကျွန်ုပ်ဆန္ဒများနှင့်သက်တာ၊ ကိုယ်တော်အဖို့ဖြစ်စေ။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "3"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "ဝမ်းမြောက်သောသီချင်းသီဆိုပါကျူး",
              "description": "ဝမ်းမြောက်သောသီချင်းသီဆိုပါ၊ ကောင်းဆုံးသီချင်းကျူးအေးပါ။\nရှိသမျှဝမ်းနည်းခြင်းပယ်ကာ၊ ကျယ်လောင်စွာပြုထောမနာ။\nမိတ်ဆွေများနှင့်ပြန်ဆုံစေလို၊ ကိုယ်တော်အားချီးမွမ်းမြွက်ဆို။\nခြေတော်ရင်းပို့ဆောင်သောလမ်းကို၊ မေတ္တာတော်သံသင်ကြားလို။\n\nထပ်ဆို\nသီဆိုပါ၊ သီဆိုပါ၊ ဝမ်းမြောက်ရွှင်လန်းသောသီချင်း၊\nသီဆိုပါ၊ သီဆိုပါ၊ ပျော်ရွှင်သာယာသီချင်း။\n\nဝမ်းမြောက်သောသီချင်းကျူးအေးမည်၊ ပျော်ဖွယ်နေ့ကိုနှုတ်ဆက်မည်။\nဟောရှဏ္ဏများကျယ်စွာဆိုမည်၊ ကျေးဇူးဂါရဝပြုမည်။\nကယ်တင်ရှင်ဘုန်းတော်ချီးမွမ်းမည်၊ ထက်ရပ်အကြောင်းစဉ်းစားစဉ်။\nရှေးဝတ္ထုဟောင်းကိုဆက်ပြောမည်၊ ရွေးနုတ်တော်မူသောကြောင့်ပင်။\n\nတစ်နှစ်လုံးကရုဏာများတွက်၊ သန့်ရှင်းအဖကျေးဇူးတင်။\nဤနေရာစုရုံးလျက်နေစဉ်၊ ကျေးဇူးတော်ချီးမွမ်းဆိုချင်။\nသွေးတော်အားဖြင့်ရွေးနုတ်ခြင်းကို၊ ကယ်တင်ရှင်ကိုချီးမွမ်းလို။\nဝိညာဉ်တော်ဆင်းသက်တော်မူပါ၊ ကိုယ်တော်ထံသို့ပို့ဆောင်ပါ။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "5",
          "sessions": [
            {
              "name": "ယေရှုနာမတော်ချိုသာလှကျူး",
              "description": "ယေရှုနာမတော်ချိုသာလှ၊ ထောမနာသီချင်းကျူးအေးမည်။\nကျွန်ုပ်ဝမ်းမြောက်ခြင်းပြည့်စုံရ၊ ဖိုးထိုက်နာမတော်မြတ်တည်း။\n\nထပ်ဆို\nယေရှုနာမချိုသာလှ၊ ယေရှုပြောင်းလဲခြင်းမရှိ။\nသန့်ရှင်းသူများကြွေးကြော်ကြ၊ ထာဝစဉ်ချီးကျူးထိုက်ပေ။\n\nခပ်သိမ်းသောငါ့ဝမ်းနည်းခြင်းများ၊ သိရှိတော်မူ၍ဝေးပယ်ရှား။\nထိုကြောင့်ကိုယ်တော်ကိုချစ်မြတ်နိုး၊ ယေရှုနာမငါအားကိုး။\n\nထိုနာမမြတ်ကိုစဉ်ကြားလို၊ ထောမနာပြုခြင်းဖြင့်သီဆို။\nကျဆင်းသောမျက်ရည်ခြောက်စေရ၊ ယေရှုနာမချီးမြှောက်ကြ။\n\nနာမတော်မည်မျှမြတ်နိုးဖွယ်၊ လူနှုတ်ဖြင့်ဖော်ထုတ်ရန်မလွယ်။\nတိုးတက်ချီးမွမ်းလျက်ရှိကြစေ၊ နာမတော်ကိုချီးကျူးလေ။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "5"
            }
          ]
        },
        {
          "time": "6",
          "sessions": [
            {
              "name": "ယေရှုအံ့ဖွယ်သောမေတ္တာကျူး",
              "description": "ဝမ်းမြောက်မြင့်မြတ်သီချင်းသံပြိုင်၊\nကျေးဇူးသံနှင့်ကျွန်ုပ်ကျူးမှာ၊\nသို့သော်မည်သူထိုက်စွာကျူးနိုင်၊\nသခင်ယေရှုအံ့ဖွယ်သောမေတ္တာ။\n\nထပ်ဆို\nအံ့ဖွယ်မေတ္တာ၊ အံ့ဖွယ်မေတ္တာ၊\nယေရှုအံ့ဖွယ်သောမေတ္တာ၊\nအံ့ဖွယ်မေတ္တာ၊ အံ့ဖွယ်မေတ္တာ၊\nယေရှုအံ့ဖွယ်သောမေတ္တာ။\n\nနေ့ချိန်ဝမ်းမြောက်ညဉ့်ချိန်ဆိတ်အေး၊\nလှိုင်း၌ငြိမ်ခြင်းမှောင်မိုက်လင်းရာ၊\nနာလျှင်သာယာအားနည်းအားပေး၊\nသခင်ယေရှုအံ့ဖွယ်သောမေတ္တာ။\n\nကောင်းလျှင်ပြစ်လွှတ်မည်မျှော်လင့်သည်၊\nလဲလျှင်ချီမမူမည်ယုံပါ၊\nရှင်ခြင်းသေခြင်းအားလုံးပြည့်သည်၊\nသခင်ယေရှုအံ့ဖွယ်သောမေတ္တာ။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "6"
            }
          ]
        },
        {
          "time": "7",
          "sessions": [
            {
              "name": "သခင်နံနက်၌ကျူး",
              "description": "ကျွန်ုပ်၏စကားပတ္ထနာ၊ ကိုယ်တော်နံနက်ကြားမည်။\nကျွန်ုပ်မျက်စိနှင့်မျှော်ကြည့်ကာ၊ ကိုယ်တော်ကိုဆုတောင်းမည်။\n\nသန့်ရှင်းသူတို့တွက်မှုဆောင်ရာ၊ ဈာန်ကြွခရစ်တော်မှာ။\nခမည်းတော်ရှေ့ကျွန်ုပ်တွက်တာ၊ ခစားတောင်းပန်နေရှာ။\n\nဝိညာဉ်အားဖြင့်ကျွန်ုပ်ခြေများ၊ လမ်းကောင်း၌လျှောက်စေပါ။\nကျွန်ုပ်မျက်နှာရှေ့လင်းစေသား၊ မှုလမ်း၌ဖြောင့်စေပါ။\n\nနာမတော်ကိုချစ်သူတို့သည်၊ မျှော်လင့်ခြင်းပြည့်စုံမည်။\nတန်ခိုးကြီးသောဘုရားဝိုင်းပြီ၊ သူတို့ကိုကွယ်ကာမည်။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "7"
            }
          ]
        },
        {
          "time": "8",
          "sessions": [
            {
              "name": "နေမြဲနေတော်မူပါကျူး",
              "description": "ညဉ့်ဦးအချိန်ရှိပြီမိုးလည်းချုပ်သည်၊\nကိုယ်တော်အပြင်မစနိုင်သူမရှိ။\nအကျိုးနည်းသူကိုထောက်ပံ့အံ့သောငှာ၊\nအကျွန်ုပ်နှင့်အတူနေပါဘုရား။\n\nအဆုံးတိုင်အောင်အသက်တာယုတ်လျော့သည်၊\nမြေကြီးစံစားရာမွဲဘုန်းလဲစဲပြီ။\nဤလောက၌အနိစ္စသာထင်ရှား၊\nအမြဲတည်ရှင်ကြွလာနေတော်မူပါ။\n\nအစဉ်ကိုယ်တော်ကိုဖူးတွေ့လိုသတည်း၊\nမာရ်နတ်တန်ခိုးဘယ်သူချိုးနိုင်သနည်း။\nကိုယ်တော်မြတ်သာလျှင်တတ်နိုင်တော်မူရာ၊\nဩကျေးဇူးရှင်နေမြဲနေတော်မူပါ။\n\nကောင်းကျိုးပေးရန်အနားမှာနေမူလျှင်၊\nဘေးများအတွက်မစိုးရိမ်ပါအရှင်။\nသေမင်းလက်နက်အဘယ်မှာရှိသနည်း၊\nတန်ခိုးတော်အားဖြင့်ကျွန်ုပ်အောင်လိမ့်တည်း။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "8"
            }
          ]
        },
        {
          "time": "9",
          "sessions": [
            {
              "name": "နေအနောက်သို့ဝင်လုဆဲကျူး",
              "description": "နေအနောက်သို့ဝင်လုဆဲ၊ မြေကြီးအလုပ်မှရပ်စဲ။\nစောင့်၍ကိုးကွယ်ညဉ့်ချိန်တွင်၊ ညနေမီးအရောင်ထွန်းလင်း၊\nကောင်းကင်ထက်တွင်။\n\nထပ်ဆို\nသန့်ရှင်း၊ သန့်ရှင်း၊ သန့်ရှင်း၊ ဗိုလ်ခြေသခင်။\nကောင်းကင်နှင့်မြေကြီးတို့တွင်၊\nကိုယ်တော်ကိုချီးမွမ်းကြစဉ်၊\nမြတ်ဆုံးသခင်။\n\nစကြ၀ဠာအောက်ရပ်သည်၊ သက်သခင်အိမ်ဖြစ်မူသည်။\nမျက်နှာတော်ကိုရှာသူအား၊ ရင်ခွင်၌စုသိမ်းမူပါ၊\nကိုယ်တော်နီးမှာ။\n\nမှောင်မိုက်အရိပ်လွှမ်းမိုးခါ၊ မေတ္တာတော်ပွေ့ပိုက်မူပါ။\nကြယ်တို့ဘုန်းရောင်ခြည်များလည်း၊ မျက်နှာတော်ကို\nကွယ်သော်လည်း၊ ဆုတောင်းကြတည်း။\n\nမျက်မှောက်မှထာ၀ရစဉ်၊ ကြယ်၊ နေ့၊ ညဉ့်များကွယ်လွန်လျှင်။\nဗိုလ်ခြေရှင်ကျွန်ုပ်တို့တွင်၊ ထာ၀ရနံနက်ထွန်းလင်း၊\nမှောင်မိုက်ကင်းရှင်း။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "9"
            }
          ]
        },
        {
          "time": "10",
          "sessions": [
            {
              "name": "ကိုယ်တော်သင်နှင့်တူရှိစေသောကျူး",
              "description": "ပြန်လည်တွေ့ဆုံရကြသည်တိုင်အောင်၊\nကိုယ်တော်သင်နှင့်တူရှိစေသော၊\nသင့်ကိုသွန်သင်လမ်းပြရှေ့ဆောင်၊\nသိုးတို့နှင့်လုံခြုံစွာသိမ်းစေသော။\n\nထပ်ဆို\nယေရှုရှင်ခြေတော်ရင်း၊ ပြန်လည်ဆုံတွေ့သည်တိုင်အောင်၊\nသင်တို့နှင့်ကိုယ်တော်ရှင်၊ အစဉ်မပြတ်အတူရှိစေသော။\nပြန်လည်တွေ့ဆုံရကြသည်တိုင်အောင်၊\nကိုယ်တော်သင်နှင့်တူရှိစေသော၊\nအတောင်တော်အောက်ဘေးကင်းစေအောင်၊\nနေ့စဉ်မန္နမုန့်ကိုပေးစေသော။\n\nပြန်လည်တွေ့ဆုံရကြသည်တိုင်အောင်၊\nကိုယ်တော်သင်နှင့်တူရှိစေသော၊\nဒုက္ခထူထပ်ကျသည်တိုင်အောင်၊\nလက်တော်ဖြင့်သင့်ကိုပိုက်ဖက်စေသော။\n\nပြန်လည်တွေ့ဆုံရကြသည်တိုင်အောင်၊\nကိုယ်တော်သင်နှင့်တူရှိစေသော၊\nချစ်ခြင်းအလံတော်လွှင့်ထူဆောင်၊\nသေခြင်းလှိုင်းတံပိုးကိုငြိမ်းစေသော။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "10"
            }
          ]
        },
        {
          "time": "11",
          "sessions": [
            {
              "name": "ခမည်းတော်ချီးမွမ်းကျူး",
              "description": "ခမည်းတော်ချီးမွမ်း၊ ကရုဏာရှင်ဖြစ်ပေ၊\nလမ်းလွဲသူများအား၊ သိမ်မွေ့စွာစောင့်ရှောက်လေ၊\nကောင်းကင်တမန်များ၊ ကိုယ်တော်ကိုချီးမွမ်းကြ၊\nယေဟောဝါချီးမွမ်းပါ။\n\nကယ်တင်ရှင်ချီးမွမ်း၊ ကရုဏာတော်ကြီးပေ၊\nရွေးချယ်ခံသူအား၊ ကြင်နာစွာစောင့်ရှောက်လေ၊\nလူငယ်လူရွယ်များ၊ သက်ကြီးသက်ငယ်များတို့၊\nကယ်တင်ရှင်ချီးမွမ်းစို့။\n\nဝိညာဉ်တော်ချီးမွမ်း၊ ဥပဇ္ဈာယ်ဆရာပေ၊\nကောင်းချီးပေးစေဖို့၊ စေလွှတ်ခြင်းခံရလေ၊\nခမည်းတော်၊ သားတော်၊ ဝိညာဉ်တော်သုံးပါးကို၊\nထောမနာပြုစေလို။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "11"
            }
          ]
        },
        {
          "time": "12",
          "sessions": [
            {
              "name": "တန်ခိုးအနန္တရှင်ကျူး",
              "description": "တန်ခိုးအနန္တရှင်၊ ကြွလာမဟာဘုရင်၊\nနာမတော်ကို၊ ကျွန်ုပ်တို့ချီးမွမ်းလို၊\nအဖမစတော်မူအောင်မြင်ဘုန်းနှင့်အတူ၊\nစိုးစံတော်မူ။\n\nအို-ဥပဇ္ဈာယ်ဆရာ၊ သက်သေတော်ခံခြင်းငှာ၊\nယခုကြွပါ၊ တန်ခိုးခပ်သိမ်းရှိပါ၊\nဝိညာဉ်တော်မြတ်မဟာကျွန်ုပ်တို့အပေါ်မှာ၊\nစိုးစံတော်မူ။\n\nသုံးပါးတစ်ဆူဘုရား၊ ကိုယ်တော်အရှင်မြတ်အား၊\nချစ်ခင်ရိုကျိုး၊ အထက်ဘုံလက်စုံမိုး၊\nရှိခိုးဖူးမြော်တန်ခိုး၊ ရှိတော်မူအာနုဘော်၊\nစဉ်သာဓုခေါ်။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "12"
            }
          ]
        },
        {
          "time": "13",
          "sessions": [
            {
              "name": "သန့်ရှင်း၊ သန့်ရှင်း၊ သန့်ရှင်းကျူး",
              "description": "သန့်ရှင်း၊ သန့်ရှင်း၊ သန့်ရှင်း၊ အနန္တအရှင်၊\nမိုးသောက်ယံ၌အကျွန်ုပ်တို့ချီးမွမ်းအစဉ်၊\nသန့်ရှင်း၊ သန့်ရှင်း၊ သန့်ရှင်းကရုဏာစွမ်းကြီးရှင်၊\nဝေနေယျကိုအစဉ်အုပ်စိုးဘုရင်။\n\nသန့်ရှင်း၊ သန့်ရှင်း၊ သန့်ရှင်း၊ ကောင်းကင်သားတို့သည်၊\nသူတို့ပေါင်းကိုဖန်ရေကန်ရှေ့ချွတ်ကန်တော့ပြီ၊\nထောင်သောင်းသိန်းသန်းတို့သည်ပျပ်ဝပ်ကိုးကွယ်ကြသည်၊\nပစ္စုန်ပ္ပန်အတိတ်အနာဂတ်မြဲတည်။\n\nသန့်ရှင်း၊ သန့်ရှင်း၊ သန့်ရှင်း၊ ဘုန်းတော်ကိုသခင်၊\nမှောင်ဖုံးကွယ်၍လူမျက်စိဖြင့်မမြင်သော်ပင်၊\nကိုယ်တော်သာလျှင်သန့်ရှင်း၊ တုပြိုင်မရှိအရှင်၊\nတန်ခိုးမေတ္တာစင်ကြယ်ခြင်းပြည့်စုံလင်။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "13"
            }
          ]
        },
        {
          "time": "14",
          "sessions": [
            {
              "name": "ချစ်တော်မူသည်ကိုကြည့်ရှုဆင်ခြင်လော့ကျူး",
              "description": "အပြစ်များသောကျွန်ုပ်တို့ပင်၊ သားတော်ခေါ်ခြင်းခံရလျှင်၊\nကိုယ်တော်မြတ်၏ချစ်မေတ္တာတော်၊ ဆင်ခြင်အောက်မေ့ကြလော့။\n\nထပ်ဆို\nဘုရားသခင်၏သားတော်၊ ခေါ်ဝေါ်ခြင်းအခွင့်ကို၊\nငါတို့သည်ရမည်အကြောင်းတည်း၊\nဘုရားသခင်ငါတို့ကိုချစ်မေတ္တာတော်၊ ကြည့်ရှုလော့။\n\nသွန်းတော်မူသွေးတော်မြတ်ကြောင့်သာ၊ ကိုယ်တော်မြတ်နှင့်နီးလာ၊\nချစ်သားခေါ်သော်လက်ခံမူပြီ၊ ရင်ခွင်တော်၌လျောင်းမည်။\n\nနောင်ဘုန်းတော်တွင်ဘယ်သို့ဖြစ်မည်၊ ယခုမထင်ရှားသေး။\nကိုယ်တော်မြတ်ထင်ရှားပေါ်ထွန်းသော်၊ သဏ္ဌာန်တော်နှင့်တူချေ။\n\nထိုသို့မျှော်လင့်သူမည်သည်ကား၊ ကိုယ်တော်ကဲ့သို့ဖြစ်ရာ၊\nသေခြင်းကိုအောင်၊ ဘုန်းကြီးအရှင်၊ မျက်နှာတော်မြတ်ဖူးမြင်။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "14"
            }
          ]
        },
        {
          "time": "15",
          "sessions": [
            {
              "name": "ယေဟောဝါပလ္လင်တော်ရှေ့မှာကျူး",
              "description": "ယေဟောဝါပလ္လင်တော်ရှေ့မှာ၊\nလူမျိုးတို့ရွှင်လန်းဦးချကုန်၊\nကိုယ်တော်သာဘုရားရှင်ဖြစ်ပါ၊\nဖန်ဆင်းနိုင်၍ဖျက်ဆီးနိုင်ကုန်။\n\nတန်ခိုးတော်ဖြင့်သာငါတို့အား၊\nမြေမှုန့်မှဖန်ဆင်းတော်မူပြီ၊\nငါတို့သိုးကဲ့သို့လမ်းလွဲရာ၊\nသိုးခြံတွင်းသို့ပို့ဆောင်မူပြီ။\n\nကောင်းကင်တိုင်အောင်အသံလွှင့်လျက်၊\nကျေးဇူးဂုဏ်တော်ချီးမွမ်းကျူးအေး၊\nမြေကြီးသားအပေါင်းရွှင်မြူးလျက်၊\nမင်္ဂလာဩဘာပေးကြလေ။\n\nအာဏာတော်မြေကြီးမျှကျယ်၏၊\nမေတ္တာတော်အနန္တတည်သည်၊\nသစ္စာတော်သည်ကျောက်လိုမြဲ၏၊\nကမ္ဘာကုန်ဆုံးတိုင်ဖြစ်သတည်း။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "15"
            }
          ]
        },
        {
          "time": "16",
          "sessions": [
            {
              "name": "အို-ရှင်ဘုရင်ကိုကိုးကွယ်ဝတ်ပြုကြကျူး",
              "description": "ကိုးကွယ်ဝတ်ပြုကြ၊ ထက်ဘုန်းကြီးရှင်ကို၊\nအံ့ဖွယ်မေတ္တာကို၊ ကျေးဇူးတင်သီဆို၊\nငါတို့ဒိုင်းလွှားကွယ်ကာရှင်ဖြစ်တော်မူပါ၊\nခမ်းနားခြင်းနှင့်ဝိုင်းလျက်ချီးမွမ်းထိုက်လှရာ။\n\nအာနုဘော်ကြော်ငြာ၊ ကျေးဇူးချီးမွမ်းကုန်၊\nမျက်နှာကြက်ကားမိုး၊ အလင်းကားဝတ်ရုံ၊\nအမျက်တော်ထစ်ချုန်းမိုးကြိုးသံနှင့်တူချေ၊\nသွားရာလမ်းမှောင်သောလေပြင်းအတောင်ဖြစ်စေ။\n\nမဟာကျေးဇူးမည်၊ သူချီးမွမ်းနိုင်ရာ၊\nလေတွင်ဖြန့်ကြဲလျက်၊ အလင်းတွင်တောက်လာ၊\nတောင်ပေါ်မှစီးဆင်းလျက်မြေပြန့်သို့လာသည်၊\nမိုးနှင်းရည်အဖြစ်၌မွှေးကြိုင်သင်းထုံသည်။\n\nမြေမှုန့်ဇာတိလူ၊ မျိုးအားနည်းလှသည်၊\nစွမ်းကြီးသောကိုယ်တော်၊ ၌အားကိုးပါပြီ၊\nဆုံးတိုင်ကရုဏာသိမ်မွေ့ခိုင်ခံ့တကား၊\nဖန်ဆင်းကွယ်ကာရွေးနုတ်မိတ်ဆွေမြတ်ဘုရား။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "16"
            }
          ]
        },
        {
          "time": "17",
          "sessions": [
            {
              "name": "ကိုယ်တော်သာလျှင်ကြီးမြတ်တော်မူပေကျူး",
              "description": "အို၊ ဖဘုရား၊ ကျွန်ုပ်မှာအံ့ဖွယ်ရာများ၊\nအောက်မေ့စဉ်ခါကိုယ်တော်ဖန်ဆင်းလျက်ထား၊\nနက္ခတ်တာရာ၊ မိုးကြိုးထစ်ချုန်းသံများပြင်၊\nခပ်သိမ်းမှုရာပြုပြင်တော်မူအရှင်။\n\nထပ်ဆို\nကျွန်ုပ်ဝိညာဉ်ကိုယ်တော်ကိုချီးမွမ်းချင်၊\nကိုယ်တော်သာလျှင်ကယ်တင်ပိုင်ရှင်၊\nကျွန်ုပ်ဝိညာဉ်ကိုယ်တော်ကိုချီးမွမ်းစေ၊\nကိုယ်တော်သာလျှင်ကြီးမြတ်မူပေ။\n\nတောအုံတောင်ကြား၊ ကျွန်ုပ်ခရီးသွားရာလမ်း၊\nကျေးငှက်များစွာသာယာမြည်တွန်ပျံသန်း၊\nကုန်းမြင့်တောင်ထိပ်၊ ဆိတ်ငြိမ်ရာရပ်မှမြင်နိုင်၊\nမြက်ခင်းလွင်ပြင်လေညင်းတိုက်ခတ်ယိမ်းယိုင်။\n\nဘုရားရှင်မှာ၊ သားတော်ကိုပင်မညှာပေ၊\nလူသတ္တဝါပေါင်းတွက်သက်သေခံပေ၊\nကပ်တိုင်ပေါ်ဝယ်၊ သွေးတော်ပင်သွန်းခြင်းခံရှာ၊\nလူတို့ပြစ်များကိုယ်တော်ဆောင်ယူကြွသွား။\n\nကြွလာခြင်းကို၊ ကျွန်ုပ်တို့မျှော်လင့်တောင့်တ၊\nနေ့ညမပြတ်ဒူးထောက်ဆုတောင်းနေအပ်၊\nယေရှုသခင်၊ တစ်ဖန်ဆင်းသက်ကြွလာပ၊\nကောင်းကင်စံရာကျွန်ုပ်ကိုဆောင်ယူအပ်။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "17"
            }
          ]
        },
        {
          "time": "18",
          "sessions": [
            {
              "name": "တန်ခိုးအကြောင်းငါသီချင်းကျူး",
              "description": "သမုဒ္ဒရာချုပ်ထားပေရှာ၊ တောင်များပေါ်စေမူပေ၊\nကောင်းကင်တည်ရာတန်ခိုးမဟာ၊ အကြောင်းသီချင်းကျူးလေ၊\nနေကိုဥပဒေစီရင်ပေ၊ ဥာဏ်တော်ကိုချီးမွမ်းသည်၊\nအမိန့်တော်အတိုင်းလသာစေ၊ ကြယ်များနားထောင်ကြသည်။\n\nဘုရားသခင်ကောင်းမြတ်မူလို၊ စားရန်မြေကြီးပြည့်၀၊\nတန်ခိုးအတိုင်းသတ္တဝါတို့၊ ဖြစ်၍အလွန်ကောင်းစွ၊\nအံ့ဖွယ်မှုတော်ဘယ်လောက်များစွာ၊ ကောင်းကင်သို့မျှော်ကြည့်လျှင်၊\nနင်းသောမြေမှုန့်ကိုငုံ့ကြည့်ပါ၊ လက်ရာကိုကျွန်ုပ်မြင်။\n\nသီးမြက်ပန်းပင်ရှိလေသမျှ၊ ဘုန်းတန်ခိုးထင်ရှားရာ၊\nမိုးတိမ်နှင့်လှိုင်းတံပိုးတို့ကျ၊ မိန့်တော်အတိုင်းတက်လာ၊\nလက်တော်ကသက်ရသတ္တဝါ၊ ကြည့်တော်မူခြင်းအရ၊\nကျွန်ုပ်တို့ပြေးရာအရပ်မှာ၊ ကိုယ်တော်ကိုတွေ့ရကြ။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "18"
            }
          ]
        },
        {
          "time": "19",
          "sessions": [
            {
              "name": "ခမည်းတော်ကမ္ဘာပင်ကျူး",
              "description": "ခမည်းတော်ကမ္ဘာပင်၊ ကျွန်ုပ်နားထောင်နေလျှင်၊\nကမ္ဘာတန်ဆာအပေါင်းတို့သည်၊ သီချင်းကျူးအေးသံမြည်။\nခမည်းတော်ကမ္ဘာပင်၊ ကျောက်ဆောင်သစ်ပင်ကောင်းကင်၊\nရေပြင်တို့ကြောင့်ဖန်ဆင်းတော်မူခြင်း၊\nကျွန်ုပ်ဧကန်မှန်သိမြင်။\n\nခမည်းတော်ကမ္ဘာပင်၊ ကောင်းကင်ငှက်ကျူးအေးခြင်း၊\nနံနက်ရောင်ခြည်နှင့်နှင်းပန်းများ၊ ကျေးဇူးတော်ချီးမွမ်းပါ။\nခမည်းတော်ကမ္ဘာပင်၊ သာယာခြင်းကိုတွေ့မြင်၊\nလှုပ်ရှားမြက်ပင်ကိုယ်တော်လျှောက်သည်မှာ၊\nသံတော်ကြားခပ်သိမ်းနေရာ။\n\nခမည်းတော်ကမ္ဘာပင်၊ ဘယ်ခါမျှမမေ့ချင်၊\nအမှားသည်ထကြွတတ်သော်လည်း၊ ကိုယ်တော်အုပ်စိုးသေးသည်။\nခမည်းတော်ကမ္ဘာပင်၊ ဘယ်ကြောင့်ဝမ်းနည်းရနည်း၊\nကိုယ်တော်သည်ဘုရင်ဖြစ်လျက်အုပ်စိုး၊\nကောင်းကင်မြေကြီးသီချင်းဆို။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "19"
            }
          ]
        },
        {
          "time": "20",
          "sessions": [
            {
              "name": "တင့်တယ်လှပရှိသမျှကျူး",
              "description": "ထပ်ဆို\nတင့်တယ်လှပရှိသမျှ၊ ကြီးငယ်သတ္တဝါသည်၊\nအံ့ဩဖွယ်ရာရှိပေစွ၊ ဘုရားဖန်ဆင်းမူသည်။\n\nလှပသောပန်းပွင့်ဖုံဖုံ၊ မြည်တွန်သောငှက်များလည်း၊\nအရောင်အဆင်းအမျိုးစုံ၊ ကိုယ်တော်ဖန်ဆင်းသတည်း။\n\nအလွန်မြင့်သောတောင်ကြီးတို့၊ လှပသောမိုးတိမ်လည်း၊\nနေထွက်နေဝင်ရောင်ခြည်ကို၊ ဖန်ဆင်းတော်မူသတည်း။\n\nစပါးစိုက်သောမိုးဥတု၊ ချမ်းအေးသောဆောင်းရာသီ၊\nအသီးမှည့်သောနွေဥတု၊ ကိုယ်တော်ကန့်သတ်လေသည်။\n\nသစ်တောမှရသောသစ်သား၊ မိုးဖို့ဓနိသက်ငယ်၊\nအိမ်ဆောက်ဖို့ရန်ခုတ်သောဝါး၊ ဖန်ဆင်းတော်မူပေတယ်။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "20"
            }
          ]
        },
        {
          "time": "21",
          "sessions": [
            {
              "name": "ကိုယ်တော်စောင့်ထိန်းလိမ့်မည်ကျူး",
              "description": "ဖြစ်သမျှမှာမကြောက်ပါနှင့်၊\nကိုယ်တော်စောင့်ထိန်းလိမ့်မည်။\nမေတ္တာတော်တွင်ကိန်းဝပ်သဖြင့်၊\nကိုယ်တော်စောင့်ထိန်းလိမ့်မည်။\n\nထပ်ဆို\nစောင့်ထိန်းတော်မူလိမ့်မည်၊\nနေ့စဉ်လျှောက်ရာခရီးလမ်းမှာ၊\nကိုယ်တော်စောင့်ထိန်းလိမ့်မည်၊\nကိုယ်တော်စောင့်ထိန်းမူရှာ။\n\nဒုက္ခထဲမှာစိတ်ပျက်သောခါ၊\nကိုယ်တော်စောင့်ထိန်းလိမ့်မည်၊\nသင့်လမ်းပေါ်မှာဘေးရောက်သောခါ၊\nကိုယ်တော်စောင့်ထိန်းလိမ့်မည်။\n\nသင်လိုသမျှကိုယ်တော်ပေးမည်၊\nကိုယ်တော်စောင့်ထိန်းလိမ့်မည်၊\nတောင်းသမျှလည်းမငြင်းပယ်ပြီ၊\nကိုယ်တော်စောင့်ထိန်းလိမ့်မည်။\n\nအဘယ်ကဲ့သို့ဖြစ်သည်မဆို၊\nကိုယ်တော်စောင့်ထိန်းလိမ့်မည်၊\nရင်ခွင်တော်တွင်အားကိုးမှီခို၊\nကိုယ်တော်စောင့်ထိန်းလိမ့်မည်။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "21"
            }
          ]
        },
        {
          "time": "22",
          "sessions": [
            {
              "name": "ကိုယ်တော်သစ္စာကြီးမြတ်ကျူး",
              "description": "ကိုယ်တော်သစ္စာကြီးမြတ်အိုအဖဘုရား၊\nပြောင်းလဲရိပ်မရှိရာ၊ ကိုယ်တော်ရှင်သာ၊\nထာ၀ရတည်မြဲကျဆုံးခြင်းမရှိပါ၊\nကိုယ်တော်တည်ရှိခြင်းထာ၀ရသက်သာ။\n\nထပ်ဆို\nကိုယ်တော်သစ္စာကြီးမြတ်၊ ကိုယ်တော်သစ္စာကြီးမြတ်၊\nနံနက်တိုင်းကရုဏာသစ်ကိုမြင်ရ၊\nငါလိုသမျှကိုကိုယ်တော်စီစဉ်မစ၊\nကိုယ်တော်သစ္စာကြီးမြတ်ကျွန်ုပ်ပေါ်မှာ။\n\nနွေမိုးဆောင်းအချိန်နှင့်ရိတ်သိမ်းရာချိန်မှာ၊\nနေလကြယ်များမိမိနေရာလင်းရာ၊\nသဘာဝတရားနှင့်ဆက်နွှယ်သက်သေပါ၊\nကိုယ်တော်သစ္စာကြီးမြတ်ချစ်ကရုဏာ။\n\nပြစ်လွှတ်ခြင်းတွက်ငြိမ်သက်ခြင်းမြဲမြံတည်စေ၊\nကိုယ်တော်ပါဝင်လျှင်ပျော်ရွှင်ခြင်းဖြစ်ပေ၊\nယနေ့ခွန်အားနောက်နောင်တွက်မျှော်လင့်စရာ၊\nထောင်သောင်းမင်္ဂလာများအသင့်ရှိနေ။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "22"
            }
          ]
        },
        {
          "time": "23",
          "sessions": [
            {
              "name": "ကိုယ်တော်မြတ်သည်ကျွန်ုပ်တို့ခိုလှုံရာကျူး",
              "description": "ကိုယ်တော်ကာလအစဉ်အဆက်၊ ကျွန်ုပ်တို့ခိုလှုံရာ။\nလေပြင်းကျသော်ကွယ်ကာမူလျက်၊ စံတော်မူပါဘုရား။\n\nပလ္လင်တော်၏အရိပ်အောက်တွင်၊ လုံခြုံစွာနေရပြီ။\nလက်ရုံးတော်ကိုဆန့်တော်မူလျှင်၊ ဘေးကင်း၍နေလိမ့်မည်။\n\nမြေကြီးလွတ်လပ်လဟာဖြစ်ပေ၊ တောင်များမပေါ်မီခင်။\nကိုယ်တော်နိစ္စဓူဝတည်ပေ၊ လောကုတ္တရာဘုရင်။\n\nအနှစ်တစ်ထောင်သည်လွန်ပြီးသော၊ မနေ့ကဲ့သို့ဖြစ်သည်။\nညဉ့်ယံတစ်ယံကဲ့သို့ကိုယ်တော်၊ မှတ်တော်မူလေသတည်း။\n\nလွန်ခဲ့ကာလကိုယ်တော်မြတ်သည်၊ ကျွန်ုပ်တို့ခိုလှုံရာ။\nနောင်လာလတ္တံ့ကာလထိုနည်း၊ စောင့်မတော်မူဘုရား။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "23"
            }
          ]
        },
        {
          "time": "24",
          "sessions": [
            {
              "name": "အံ့ဖွယ်ကျေးဇူးတော်ကျူး",
              "description": "ကျေးဇူးမေတ္တာ၊ အံ့ဖွယ်ချိုသာ၊ ပြစ်သားငါ့ကိုကယ်ရှာ။\nပျောက်ဆုံးရာမှပြန်တွေ့ခဲ့ပြီ၊ ကန်းသောမျက်စိမြင်ပြီ။\n\nသက်တာခရီး၊ ကြောက်ဖွယ်လမ်းမှား၊ ကျေးဇူးတော်စဉ်ရှိပါ။\nယုံသည့်ချိန်မှာရဲရင့်အားရှိ၊ ကြောက်ခြင်းလျှင်းမရှိပြီ။\n\nဒုက္ခပြည့်ဝ၊ ပြစ်နွံတွင်းမှ၊ ကိုယ်တော်ထံသို့လာပြီ။\nငါ့အားကယ်တင်ကျေးဇူးတော်သည်၊ အိမ်တော်သို့ပို့ဆောင်မည်။\n\nနေထက်တောက်ပ၊ ထိုပြည်တော်မှာ၊ အံ့ဖွယ်ကျေးဇူးတော်များ။\nရှေးကကဲ့သို့ချီးမွမ်းဆိုမည်၊ ကုန်ဆုံးခြင်းမရှိပြီ။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "24"
            }
          ]
        },
        {
          "time": "25",
          "sessions": [
            {
              "name": "အံ့ဖွယ်ကရုဏာကျူး",
              "description": "ချစ်ဖွယ်ဘုရားရှင်အံ့ဖွယ်ကရုဏာ၊\nပြစ်ဒုစရိုက်ထက်၊ သာလွန်ကရုဏာ၊\nသိုးသငယ်သေခံရာကရာနီ၊\nဟိုတောင်ကုန်းပေါ်သွေးတော်သွန်းခဲ့ပြီ။\n\nထပ်ဆို\nဘုရားရှင်၊ ကရုဏာ၊\n(အံ့ဖွယ်ကရုဏာ၊ စုံလင်ကရုဏာ)\nအပြစ်အားလုံးခွင့်လွှတ်ဆေးကြောသည်၊\nဘုရားရှင်၊ ကရုဏာ၊\n(အံ့ဖွယ်ကရုဏာ၊ စုံလင်ကရုဏာ)\nအပြစ်အားလုံးထက်ကြီးမားပေသည်။\n\nပြစ်နှင့်စိတ်ပျက်ခြင်းရေလှိုင်းပမာ၊\nငါ့ဝိညာဉ်ကိုစဉ်ခြိမ်းခြောက်နေကာ၊\nပြောမကုန်ကရုဏာတော်ကြီးမားပေ၊\nခိုလှုံရာကပ်တိုင်ကိုညွှန်ပြနေ။\n\nအံ့ဖွယ်ကန့်သတ်ကင်းဆုံးမဲ့ကရုဏာ၊\nယုံကြည်သူအားခမဲ့ပေးကမ်းရာ၊\nမျက်နှာတော်အား၊ ဖူးတွေ့လိုသင်ကား၊\nခုချိန်ကရုဏာတော်လက်ခံမည်လား။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "25"
            }
          ]
        },
        {
          "time": "26",
          "sessions": [
            {
              "name": "ထက်ဘုံတော်မှကောင်းကင်သားများကျူး",
              "description": "ထက်ဘုံတော်မှကောင်းကင်သားများ၊ မြေကြီးပေါ်သို့ကြွဆင်းလာ၊\nဖန်ဆင်းစကချီးမွမ်းသူများ၊ မေရှိဖွားကြောင်းကြွေးကြော်ပါ၊\nကိုးကွယ်ဖို့ရာခုလာကြပါ၊ သူငယ်တော်အားဦးချကြ။\n\nသိုးထိန်းများသည်ကွင်းပြင်ပေါ်မှာ၊ သိုးများကိုစောင့်ထိန်းစဉ်ခါ၊\nရှင်ဘုရားသည်လူဇာတိနှင့်၊ မြေကြီးပေါ်သို့ကြွသက်ဆင်း၊\nကိုးကွယ်ဖို့ရာခုလာကြပါ၊ သူငယ်တော်အားဦးချကြ။\n\nပညာရှိများတွက်ချက်ရာမှ၊ ဗျာဒိတ်တော်ကိုရှုမျှော်ကြ၊\nလူမျိုးပေါင်းတောင့်တမေရှိယ၊ ထူးဆန်းကြယ်တွေ့မြင်သိရ၊\nကိုးကွယ်ဖို့ရာခုလာကြပါ၊ သူငယ်တော်အားဦးချကြ။\n\nသန့်ရှင်းသူများကြာမြင့်လှစွာ၊ စောင့်ခဲ့ပြီပလ္လင်ရှေ့မှာ၊\nကိုယ်တော်ရှင်သည်ဆင်းကြွလာပြီ၊ ကျွန်ုပ်တို့တွင်ကိန်းဝပ်သည်၊\nကိုးကွယ်ဖို့ရာခုလာကြပါ၊ သူငယ်တော်အားဦးချကြ။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "26"
            }
          ]
        },
        {
          "time": "27",
          "sessions": [
            {
              "name": "သီချင်းသံကြားရပြီကျူး",
              "description": "သီချင်းသံကြားရပြီး၊ ကောင်းကင်တွင်ကြယ်ပေါ်သည်၊\nချစ်မိခင်ဆုတောင်းသံ၊ သူငယ်တော်သံနားစံ၊\nကြည်လင်လှပသောကြယ်မိုးကောင်းကင်တွင်စီခြယ်၊\nကြောင်းမူကားဗက်လင်မြို့တွင်သူငယ်တော်ဖွားမြင်။\n\nရွှင်လန်းစိတ်များအုံကြွ၊ အံ့ဖွယ်ဖွားမြင်ပြီးမှ၊\nပျိုကညာဝမ်းတွင်နေ၊ မိုးမြေအုပ်စိုးရှင်ပေ၊\nကြည်လင်လှပသောကြယ်မိုးကောင်းကင်တွင်စီခြယ်၊\nကြောင်းမူကားဗက်လင်မြို့တွင်သူငယ်တော်ဖွားမြင်။\n\nထိုကြယ်တော်လမ်းပြရာ၊ ကုန်မဆုံးတောက်ပရှာ၊\nထိုသီချင်းသံချိုသာ၊ ကမ္ဘာဝန်းလုံးရောက်လာ၊\nနေရာတိုင်းတွင်လှုပ်ရှားကြည်လင်လှပတကား၊\nယေရှုရှင်ဘုရင်ဖြစ်ဆိုအုပ်စိုးသောအိမ်လို။\n\nအလင်းတော်တွင်ရွှင်မြူး၊ သီချင်းတုံ့ပြန်အေးကျူး၊\nညချိန်ခါသီဆိုသံ၊ ကောင်းကင်သားများဆုပန်၊\nဝမ်းမြောက်ဖွယ်သတင်းကောင်းကျွန်ုပ်တို့ပဲ့တင်ဆောင်၊\nကယ်တင်ပိုင်ရှင်ဘုရင်ကိုချီးမွမ်းလျက်သီဆို။",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "27"
            }
          ]
        },
        {
          "time": "28",
          "sessions": [
            {
              "name": "နားထောင်ကောင်းကင်သားကြွေးကြော်ကျူး",
              "description": "နားထောင်ကောင်းကင်သားကြွေးကြော်၊ ခုဖွားမြင်ဘုရင့်ဘုန်းတော်၊\nကမ္ဘာပေါ်တွင်ငြိမ်သက်စေ၊ ကောင်းကင်တွင်ဘုန်းကြီးစေသော်၊\nအပြစ်ရှိသူများချမ်းသာ၊ ရွှင်လန်းဝမ်းသာဖူးတွေ့မှာ။\nဗက်လင်မြို့တွင်ကယ်တင်ရှင်၊ ဖွားမြင်ပြီကျွန်ုပ်တို့ရှင်၊\nနားထောင်ကောင်းကင်သားကြွေးကြော်၊ ခုဖွားမြင်ဘုရင့်ဘုန်းတော်။\n\nကောင်းကင်ဘုံသားတို့ဘုရင်၊ ထာဝရခရစ်တော်ရှင်၊\nချိန်တန်ကာလဆင်းသက်ပေ၊ ကညာဝမ်း၌ကိန်းအောင်းလေ၊\nလူဇာတိကိုယ်တော်မြတ်ဆောင်၊ ကယ်တင်အံ့ငှာလူတို့ဘောင်။\nဧမာနွေလဆင်းသက်ပြီ၊ လူတို့တွင်တည်တော်မူသည်၊\nနားထောင်ကောင်းကင်သားကြွေးကြော်၊ ခုဖွားမြင်ဘုရင့်ဘုန်းတော်။\n\nကောင်းကင်ဖွားငြိမ်သက်အရှင်၊ တရားမင်းဘုန်းကြီးဘုရင်၊\nအလင်းအသက်စည်းစိမ်မျိုး၊ မာရ်ငါးပါးကင်းစင်တန်ခိုး၊\nပေးပိုင်ရှင်သခင်မြတ်သည်၊ လူများတွင်သေခြင်းမတည်။\nကင်းစိမ့်သောငှာကောင်းကင်မှ၊ ဆင်းသက်သည်းခံဖွားမြင်ရ၊\nနားထောင်ကောင်းကင်သားကြွေးကြော်၊ ခုဖွားမြင်ဘုရင့်ဘုန်းတော်။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "28"
            }
          ]
        },
        {
          "time": "29",
          "sessions": [
            {
              "name": "လောကဝမ်းမြောက်ဘုရားကြွလာကျူး",
              "description": "လောကဝမ်းမြောက်၊ ဘုရားကြွလာ၊ မြေကြီးဘုရင်ခံယူ၊\nနှလုံးခပ်သိမ်း၊ နေရာပြင်ထား၊\nကမ္ဘာမိုးမြေအေးကျူး၊ ကမ္ဘာမိုးမြေအေးကျူး၊\nကမ္ဘာ၊ ကမ္ဘာမိုးမြေအေးကျူး။\n\nမြေကြီးဝမ်းမြောက်၊ ယေရှုစိုးစံ၊ လူများသီချင်းဆိုစေ၊\nလယ်ပြင်ပင်လယ်၊ ကျောက်တောင်အသံ၊\nပြန်၍မြည်ကြကုန်လေ၊ ပြန်၍မြည်ကြကုန်လေ၊\nပြန်၍၊ ပြန်၍မြည်ကြကုန်လေ။\n\nနောက်နောင်အပြစ်၊ ဒုက္ခမပွား၊ ဆူးပင်မနှောင့်ယှက်ပြီ၊\nအမင်္ဂလာမှမင်္ဂလာ၊\nထုတ်ဖေါ်အောင်ကြွလာသည်၊ ထုတ်ဖေါ်အောင်ကြွလာသည်၊\nထုတ်ဖေါ်၊ ထုတ်ဖေါ်အောင်ကြွလာသည်။\n\nသမ္မာတရား၊ ဆုကျေးဇူးဖြင့်၊ လောကအုပ်ချုပ်ပေသည်၊\nမေတ္တာတော်ဘုန်း၊ တန်ခိုးတော်နှင့်၊\nလူတိုင်းကိုသိစေသည်၊ လူတိုင်းကိုသိစေသည်၊\nလူတိုင်း၊ လူတိုင်းကိုသိစေသည်။",
              "key": "Key C",
              "tracks": ["Death"],
              "id": "29"
            }
          ]
        },
        {
          "time": "30",
          "sessions": [
            {
              "name": "ကြည်လင်သာယာသန်းခေါင်းယံမှာကျူး",
              "description": "ကြည်လင်သာယာသန်းခေါင်းယံမှာ၊ ကောင်းကင်တမန်များသည်၊\nရွှေစောင်းများကိုကိုယ်စီကိုင်ကာ၊ ချီးမွမ်းကျူးအေးကြသည်၊\nငြိမ်သက်ခြင်းနှင့်အလိုတော်သည်၊ မြေကြီးပေါ်ရောက်စေသော်၊\nကောင်းကင်သီချင်းသံကြားစေမည်၊ တိတ်ဆိတ်သောမြေကြီးပေါ်။\n\nကောင်းကင်သားသီချင်းသံသာယာ၊ ကောင်းကင်မှထွက်လာသည်၊\nမောပန်းလှသောဤလောကမှာ၊ ထိုသီချင်းသံကြားသည်၊\nဝမ်းနည်းဖွယ်ရာထိုလှိုင်းပေါ်မှာ၊ ကောင်းကင်သားများဝဲကြ၊\nလောကရှုပ်ထွေးဒုက္ခထဲမှာ၊ ထိုသီချင်းသံကြားရ။\n\nပုရောဖက်များဟောကြားသမျှ၊ လျင်မြန်စွာပြည့်စုံရှာ၊\nနှစ်များသည်လွန်သွားစဉ်ကာလ၊ ဟောချက်အတိုင်းဖြစ်လာ၊\nကောင်းကင်သစ်နှင့်မြေကြီးသစ်တွင်၊ ကိုယ်တော်ကိုဝန်ခံလျှင်၊\nကောင်းကင်သားများ၏သီချင်းကို၊ တစ်လောကလုံးကျူးဆို။",
              "key": "Key Ab",
              "tracks": ["Death"],
              "id": "30"
            }
          ]
        },
        {
          "time": "31",
          "sessions": [
            {
              "name": "သစ္စာစောင့်သူများလာကျူး",
              "description": "ရှေ့ပြည်မှရှင်ဘုရင်သုံးပါး၊ လက်ဆောင်ပဏ္ဏာများနှင့်ရောက်လာ။\nထူးဆန်းသောကြယ်လမ်းညွှန်ပြရာ၊ လမ်းတစ်လျှောက်လုံးလိုက်လာ။\n\nထပ်ဆို\nအို - ရောင်ခြည်လင်း၊ အံ့ဖွယ်ကြယ်မင်း၊\nတင့်တယ်တောက်ရောင်ခြည်ထွန်းလင်း၊\nစုံလင်သောအလင်းတော်မြတ်သို့၊\nရှေ့ပြည်မှလမ်းပြဆောင်ပို့။\n\nသူငယ်တော်အားဘိသိက်မြှောက်ရာ၊ ရွှေမကိုဋ်ကိုဆက်ရန်ယူလာ။\nကိုယ်တော်ရှင်ဘုရင်မင်းမြတ်သည်၊ စဉ်မပြတ်အုပ်စိုးမည်။\n\nလောဗန်နှင့်မွှေးကြိုင်သောနံ့သာ၊ ဆက်ကပ်ဖို့ရာကျွန်ုပ်ယူလာ။\nဆုတောင်းပတ္ထနာချီးမွမ်းကာ၊ ဘုရားထံတော်ဝင်လာ။\n\nမွှေးကြိုင်သောမုရန်စေးကိုသာ၊ ကျွန်ုပ်သည်ပူဇော်ဆက်ဖို့လာ။\nသင်္ချိုင်းတွင်းမှာသိပ်ထားကာလ၊ မုရန်စေးမွှေးကြိုင်လှ။\n\nတိုင်ပေါ်မှာပူဇော်ပြီးသောခါ၊ ကယ်တင်ရှင်သေခြင်းမှထလာ။\nကောင်းကင်သားနှင့်မြေကြီးသားတွေ၊ ဟာလေလုယဆိုလေ။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "31"
            }
          ]
        },
        {
          "time": "32",
          "sessions": [
            {
              "name": "အိုသိမ်ငယ်သောဗက်လင်မြို့မှာကျူး",
              "description": "သိုးထိန်းတို့သည်သိုးကိုစောင့်လျက်၊ မြေပေါ်ထိုင်နေစဉ်ခါ၊\nကောင်းကင်တမန်ထင်ရှားဆင်းသက်၊ ဘုန်းတန်ခိုးရောင်ခြည်ဖြာ။\n\nမြေကြီးသားများမကြောက်ကြလင့်၊ ဝမ်းမြောက်ဖွယ်ရာသတင်း၊\nသင်တို့ရှိရာဆောင်ခဲ့သဖြင့်၊ ကျူးကြဂုဏ်တော်သီချင်း။\n\nယနေ့ပင်လျှင်ဒါဝိဒ်မြို့တွင်၊ ဒါဝိဒ်အမျိုးအနွယ်၊\nခရစ်တော်သခင်ကယ်တင်ရှင်၊ ဖွားမြင်ပြီးမြတ်သူငယ်။\n\nအဝတ်နှင့်ပတ်ရစ်အိပ်စက်စေ၊ စားကျင်းတွင်စက်တော်ခေါ်၊\nသင်တို့ခုမသွေသွားရှာဖွေ၊ ဖူးတွေ့မည်သူငယ်တော်။\n\nကောင်းကင်တမန်ဤသို့မြွက်ပေ၊ ရောင်ဝါထင်ရှားဗိုလ်ခြေ၊\nမြတ်ဘုန်းတော်ထောမနာပြုလို့၊ ဘုရားရှင်ချီပင့်စို့။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "32"
            }
          ]
        },
        {
          "time": "33",
          "sessions": [
            {
              "name": "ရှေ့ပြည်မှရှင်ဘုရင်သုံးပါးကျူး",
              "description": "ရှေ့ပြည်မှရှင်ဘုရင်သုံးပါး၊ လက်ဆောင်ပဏ္ဏာများနှင့်ရောက်လာ။\nထူးဆန်းသောကြယ်လမ်းညွှန်ပြရာ၊ လမ်းတစ်လျှောက်လုံးလိုက်လာ။\n\nထပ်ဆို\nအို - ရောင်ခြည်လင်း၊ အံ့ဖွယ်ကြယ်မင်း၊\nတင့်တယ်တောက်ရောင်ခြည်ထွန်းလင်း၊\nစုံလင်သောအလင်းတော်မြတ်သို့၊\nရှေ့ပြည်မှလမ်းပြဆောင်ပို့။\n\nသူငယ်တော်အားဘိသိက်မြှောက်ရာ၊ ရွှေမကိုဋ်ကိုဆက်ရန်ယူလာ။\nကိုယ်တော်ရှင်ဘုရင်မင်းမြတ်သည်၊ စဉ်မပြတ်အုပ်စိုးမည်။\n\nလောဗန်နှင့်မွှေးကြိုင်သောနံ့သာ၊ ဆက်ကပ်ဖို့ရာကျွန်ုပ်ယူလာ။\nဆုတောင်းပတ္ထနာချီးမွမ်းကာ၊ ဘုရားထံတော်ဝင်လာ။\n\nမွှေးကြိုင်သောမုရန်စေးကိုသာ၊ ကျွန်ုပ်သည်ပူဇော်ဆက်ဖို့လာ။\nသင်္ချိုင်းတွင်းမှာသိပ်ထားကာလ၊ မုရန်စေးမွှေးကြိုင်လှ။\n\nတိုင်ပေါ်မှာပူဇော်ပြီးသောခါ၊ ကယ်တင်ရှင်သေခြင်းမှထလာ။\nကောင်းကင်သားနှင့်မြေကြီးသားတွေ၊ ဟာလေလုယဆိုလေ။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "33"
            }
          ]
        },
        {
          "time": "34",
          "sessions": [
            {
              "name": "သိုးထိန်းတို့သည်သိုးကိုစောင့်လျက်ကျူး",
              "description": "သိုးထိန်းတို့သည်သိုးကိုစောင့်လျက်၊ မြေပေါ်ထိုင်နေစဉ်ခါ၊\nကောင်းကင်တမန်ထင်ရှားဆင်းသက်၊ ဘုန်းတန်ခိုးရောင်ခြည်ဖြာ။\n\nမြေကြီးသားများမကြောက်ကြလင့်၊ ဝမ်းမြောက်ဖွယ်ရာသတင်း၊\nသင်တို့ရှိရာဆောင်ခဲ့သဖြင့်၊ ကျူးကြဂုဏ်တော်သီချင်း။\n\nယနေ့ပင်လျှင်ဒါဝိဒ်မြို့တွင်၊ ဒါဝိဒ်အမျိုးအနွယ်၊\nခရစ်တော်သခင်ကယ်တင်ရှင်၊ ဖွားမြင်ပြီးမြတ်သူငယ်။\n\nအဝတ်နှင့်ပတ်ရစ်အိပ်စက်စေ၊ စားကျင်းတွင်စက်တော်ခေါ်၊\nသင်တို့ခုမသွေသွားရှာဖွေ၊ ဖူးတွေ့မည်သူငယ်တော်။\n\nကောင်းကင်တမန်ဤသို့မြွက်ပေ၊ ရောင်ဝါထင်ရှားဗိုလ်ခြေ၊\nမြတ်ဘုန်းတော်ထောမနာပြုလို့၊ ဘုရားရှင်ချီပင့်စို့။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "34"
            }
          ]
        },
        {
          "time": "35",
          "sessions": [
            {
              "name": "တိတ်ဆိတ်ည၊ သန့်ရှင်းညကျူး",
              "description": "တိတ်ဆိတ်ည၊ သန့်ရှင်းည၊ သူငယ်တော်အိပ်စဉ်ခါ။\nကောင်းကင်မှာကြယ်လင်းရောင်ခြည်၊ သူငယ်တော်ပေါ်ထွန်းတောက်သည်။\nကောင်းကင်ငြိမ်သက်ခြင်းသည်၊ ကိုယ်တော်မြတ်ပေါ်မှာတည်။\n\nတိတ်ဆိတ်ည၊ သန့်ရှင်းည၊ မှောင်ကွယ်သွားရောင်ခြည်လာ။\nကောင်းကင်သားများသီချင်းသံ၊ သိုးထိန်းသားများတို့နာခံ။\nခရစ်တော်ကယ်တင်ရှင်၊ မြေကြီးပေါ်သို့သက်ဆင်း။\n\nတိတ်ဆိတ်ည၊ သန့်ရှင်းည၊ လမ်းပြကြယ်လမ်းပြပါ။\nရှေ့ပြည်ကပညာရှိများ၊ ထံတော်သို့လက်ဆောင်ယူလာ။\nခရစ်တော်ကယ်တင်ရှင်၊ မြေကြီးပေါ်သို့သက်ဆင်း။\n\nတိတ်ဆိတ်ည၊ သန့်ရှင်းည၊ အံ့ဖွယ်ကြယ်ထွန်းလင်းပါ။\nကောင်းကင်သားနှင့်တူတကွ၊ ဟာလေလုယအေးကျူးကြ။\nခရစ်တော်ကယ်တင်ရှင်၊ မြေကြီးပေါ်သို့သက်ဆင်း။",
              "key": "Key Bb",
              "tracks": ["Death"],
              "id": "35"
            }
          ]
        },
        {
          "time": "36",
          "sessions": [
            {
              "name": "ယေရှုရှင်၏ဝတ္ထုပြောပါကျူး",
              "description": "ယေရှုရှင်၏ဝတ္ထုပြောပါ၊ စုံစွာကျွန်ုပ်စိတ်တွင်ရေး၊\nဖိုးထိုက်ဝတ္ထုကိုပြောပြပါ၊ သာယာဆုံးဝတ္ထုဖြစ်ပေ၊\nကောင်းကင်ဗိုလ်ခြေအပေါင်းတို့သည်၊ ဖွားမြင်တော်မူစဉ်ကျူးအေး၊\nကောင်းကင်ဘဝဂ်ဘုန်းကြီးစေတည်း၊ မြေကြီး၌ငြိမ်ခြင်းရှိစေ။\n\nထပ်ဆို\nယေရှုရှင်၏ဝတ္ထုပြောပါ၊ စုံစွာကျွန်ုပ်စိတ်တွင်ရေး၊\nဖိုးထိုက်ဝတ္ထုကိုပြောပြပါ၊ သာယာဆုံးဝတ္ထုဖြစ်ပေ။\n\nတော၌တစ်ဦးတည်းစာရှောင်ရာ၊ လွန်စေသောနေ့များပြောလေ၊\nဘယ်သို့စုံစမ်းခံတော်မူရှာ၊ သို့သော်အောင်မြင်တော်မူပေ၊\nဆောင်ရွက်ခဲ့သောနှစ်များပြောပါ၊ ခံသောဝမ်းနည်းခြင်းပြောလေ၊\nငြင်းပယ်နှိပ်စက်ခြင်းများခံရာ၊ အိမ်မဲ့ဆင်းရဲခံရချေ။\n\nဆွဲထားကပ်တိုင်အကြောင်းပြောလေ၊ ဝ္လေနာပြင်းစွာခံနေ၊\nလျောင်းသောသင်္ချိုင်းတော်ကိုပြောလေ၊\nဘယ်သို့ထမြောက်ကြောင်းပြောလေ၊\nမေတ္တာတော်သိမ်မွေ့ဝတ္ထုတွင်၊ သေချာထင်ရှားကျွန်ုပ်မြင်၊\nသင်ပြောစဉ်ကျွန်ုပ်လျင်ငိုမည်၊ မေတ္တာကျွန်ုပ်ကိုရွေးပြီ။",
              "key": "Key D",
              "tracks": ["Death"],
              "id": "36"
            }
          ]
        },
        {
          "time": "37",
          "sessions": [
            {
              "name": "လက်ဝါးကပ်တိုင်ကျွန်ုပ်မြင်လျှင်ကျူး",
              "description": "ဘုန်းကြီးဘုရင်အသက်စွန့်သော၊\nလက်ဝါးကပ်တိုင်ကျွန်ုပ်မြင်လျှင်၊\nသုခချမ်းသာအနိစ္စသဘော၊\nညစ်ကြေးပယ်ရှင်းမာနကင်းစင်။\n\nကြည့်လော့လက်ခြေနံဘေးခေါင်းတော်၊\nဒုက္ခမေတ္တာရောလျက်ယိုစီး၊\nဤသို့တစ်ခါတွေ့ဖူးသလော၊\nဆူးဦးရစ်တော်မတူနိုင်ပြီ။\n\nခရစ်တော်ကပ်တိုင်မှတစ်ပါး၊\nကျွန်ုပ်ဝါကြွားရာမရှိပြီ၊\nပျော်မွေ့ရာနတ္တိပါတကား၊\nအကုန်အစင်ကျွန်ုပ်စွန့်ပြီ။\n\nစကြဝဠာလှူနိုင်သော်လည်း၊\nထိုဒါနမမည်ချည်းနှီးတည်း၊\nမေတ္တာတော်မြတ်အောက်မေ့သောခါ၊\nအသက်ဝိညာဉ်ဆက်ကပ်မှသာ။",
              "key": "Key D",
              "tracks": ["Death"],
              "id": "37"
            }
          ]
        },
        {
          "time": "38",
          "sessions": [
            {
              "name": "ဝေးလှသောတောင်ကုန်းပေါ်ထူထားသော တိုင်တော်ကျူး",
              "description": "ဝေးလှသောတောင်ကုန်းပေါ်ထူထားသောတိုင်တော်သည်၊\nရှက်ကြောက်ဖွယ်ဒုက္ခခံရာတိုင်တည်း။\nပြစ်လောကကိုကယ်ရန်သေခံရာတိုင်တော်ကို၊\nကျွန်ုပ်သည်ထူးပင်ချစ်ခင်မြတ်နိုး။\n\nထပ်ဆို\nတိုင်တော်ကိုကျွန်ုပ်သည်လေးမြတ်မည်၊\nလမ်းဆုံးမှာအောင်ပန်းကိုချထားမည်။\nကျွန်ုပ်သည်မှီတွယ်သောတိုင်တော်နှင့်၊\nသရဖူကိုတစ်နေ့ဖြင့်လဲချင်။\n\nလောကလုံးရွံရှာသောလက်ဝါးကပ်တိုင်တော်သည်၊\nဆွဲနိုင်သောတန်ခိုးသည်အံ့ဖွယ်တည်း။\nထက်ကောင်းကင်ဘုန်းတော်ပင်သိုးသငယ်စွန့်ပြီးကာ၊\nသစ်တိုင်မှာသေခံရန်ကြွဆင်းလာ။\n\nသွေးတော်နှင့်စွန်းထင်းသောလက်ဝါးကပ်တိုင်တော်သည်၊\nအံ့ဖွယ်တင့်တယ်စွာကျွန်ုပ်မြင်သည်။\nကျွန်ုပ်ကိုပြစ်လွှတ်လျက်သန့်ရှင်းစင်ကြယ်စေရန်၊\nယေရှုရှင်ထိုတိုင်ပေါ်မှာသေခံ။\n\nတိုင်တော်ကိုကျွန်ုပ်သည်စဉ်သစ္စာရှိပါမည်၊\nကဲ့ရဲ့ခြင်းပြစ်တင်ခြင်းခံလိုသည်။\nကောင်းကင်ဘုံစံဖို့ရာကိုယ်တော်ရှင်ခေါ်သောအခါ၊\nကိုယ်တော်နှင့်အတူဘုန်းတော်ဝင်မှာ။",
              "key": "Key Ab",
              "tracks": ["Death"],
              "id": "38"
            }
          ]
        },
        {
          "time": "39",
          "sessions": [
            {
              "name": "တိုင်တော်တွင်ကျူး",
              "description": "ကိုယ်တော်ဝန်ခံ၊ မှုတော်ဆောင်ရွက်၊ ကျွန်ုပ်အလျှင်းမရှက်။\nနှုတ်ကပတ်တော်ချီးမွမ်းမြှောက်စား၊ တိုင်တော်မြတ်ဝါကြွားရာ။\n\nထပ်ဆို\nတိုင်တော်တွင်၊ တိုင်တော်တွင်၊ ပထမအလင်းမြင်၊\nကျွန်ုပ်နှလုံးမှဝန်ထုပ်လိမ့်သွား၏။\nထိုမှာယုံခြင်းဖြင့်အလင်းကိုမြင်သည်၊\nယခု၊ တစ်နေ့လုံးဝမ်းမြောက်လျက်ရှိ။\n\nယေရှုနာမတော်မြတ်သိ၏၊ ထိုနာမကိုယုံကြည်။\nကျွန်ုပ်ဝိညာဉ်ရှက်ခြင်းကင်းစေ၊ မျှော်လင့်ခြင်းလည်းတည်စေ။\n\nပလ္လင်တော်မြတ်ခိုင်ခံ့သည်နည်း၊ ကတိတော်မြတ်တည်၏။\nလက်တော်ထဲမှအပ်ထားသမျှ၊ ကိုယ်တော်စောင့်ထိန်းနိုင်ပါ။\n\nခမည်းတော်ရှင်မျက်မှောက်တော်တွင်၊ ကျွန်ုပ်တို့ဝန်ခံမည်။\nယေရုရှလင်မြို့တော်သစ်မှာ၊ ကျွန်ုပ်နေရာပြင်ထား။",
              "key": "Key Eb",
              "tracks": ["Death"],
              "id": "39"
            }
          ]
        },
        {
          "time": "40",
          "sessions": [
            {
              "name": "သင်္ချိုင်းတွင်းမှာလျောင်းသည်ကျူး",
              "description": "သင်္ချိုင်းတွင်းမှာလျောင်းသည်၊ ယေရှုကယ်တင်ရှင်။\nထမြောက်ရာနေ့မျှော်ကြည့်၊ ယေရှုသခင်။\n\nထပ်ဆို\nသင်္ချိုင်းတွင်းမှထမြောက်ပြီ၊\nရန်သူများပေါ်ဘုန်းတော်လွှမ်းမိုးခါ၊\nနက်နဲရာထဲမှအောင်မြင်စွာတက်ကြွပြီ၊\nသန့်ရှင်းသူနှင့်စိုးစံသက်ရှင်ထာဝရ၊\nထမြောက်ပြီ၊ ထမြောက်ပြီ၊\nဟာလေလုယထမြောက်ပြီ။\n\nသင်္ချိုင်းချည်းနှီးစောင့်သည်၊ ယေရှုကယ်တင်ရှင်။\nအလောင်းတံဆိပ်ခတ်သည်၊ ယေရှုသခင်။\n\nသေမင်းမအောင်နိုင်ပြီ၊ ယေရှုကယ်တင်ရှင်။\nသေခြင်းတန်ခိုးဖျက်ဆီး၊ ယေရှုသခင်။",
              "key": "Key C",
              "tracks": ["Death"],
              "id": "40"
            }
          ]
        },
        {
          "time": "41",
          "sessions": [
            {
              "name": "ယေရှုသည်မှုထား၏လားကျူး",
              "description": "စိတ်တွင်နာ၍ရွှင်လန်းခြင်းကင်းကာ၊\nသီချင်းမဆိုနိုင်စဉ်ခါ၊\nဝန်ကလည်းဖိထားလမ်းလည်းမရှင်းရှာ၊\nယေရှုရှင်မှုထားပါ၏လား။\n\nထပ်ဆို\nဟုတ်ကဲ့မှုထား၊ ယေရှုမှုထား၊\nဝမ်းနည်းခြင်းကိုယ်တော်သိရှာ၊\nမောပန်းနေ့များမှာ၊ စိတ်ညှိုးငယ်ညဉ့်ရှည်လျားချိန်မှာ၊\nယေရှုမှုထား။\n\nကျွန်ုပ်လမ်းတွင်မှောင်မိုက်ဖုံးလွှမ်းကာ၊\nစိုးရိမ်ကြောက်မက်နေစဉ်ခါ၊\nနေရောင်ညှိုးနွမ်းခါ၊ ညဉ့်မှောင်ရိပ်အောက်မှာ၊\nချဉ်းကပ်ဖို့မှုထားပါ၏လား။\n\nချစ်သူတို့ကိုနှုတ်ဆက်ပြီးချိန်ခါ၊\nယေရှုသည်မှုထား၏လား၊\nဝမ်းနည်းစိတ်နာကာကွဲမတတ်ဖြစ်စဉ်၊\nယေရှုရှင်ဝမ်းနည်းပါ၏လား။",
              "key": "Key C",
              "tracks": ["Death"],
              "id": "41"
            }
          ]
        },
        {
          "time": "42",
          "sessions": [
            {
              "name": "မေတ္တာတော်သီချင်းဆိုမည်ကျူး",
              "description": "မေတ္တာတော်သီချင်းဆိုမည်၊ ကျွန်ုပ်ကိုစတင်ချစ်သည်၊\nကိုယ်တော်သည်၊ ထက်ရပ်မှလာ၊ ကရာနီသေခံမူပြီ။\n\nထပ်ဆို\nမေတ္တာတော်သီချင်းဆိုမည်၊\nကိုယ်တော်ကိုစဉ်ချီးမွမ်းမည်၊\nကယ်တင်ရန်သေခံမူပြီ၊\nမေတ္တာတော်သီချင်းဆိုမည်။\n\nမျက်ရည်များမယိုစီးမီ၊ မျက်ရည်တော်လူ့တွက်စီးပြီ၊\nဆုတောင်းခြင်း၊ မပြုလုပ်မီ၊ ငါ့တွက်ဆုတောင်းမူလေပြီ။\n\nမေတ္တာတော်အနန္တပင်၊ ကောင်းကင်မြေမသိအလျှင်း၊\nပြစ်များသည်၊ မည်းနက်လျက်ရှိ၊ မိုးပွင့်ကဲ့သို့ဖြူစေသည်။\n\nကိုယ်တော်တွက်ကောင်းမှုမပြု၊ ကိုယ်တော်သည်မရှုလျစ်လျူ၊\nငါ့စိတ်ကို၊ ကိုယ်တော်ပိုင်ရာ၊ မေတ္တာတော်တုံ့ပြန်စေပါ။",
              "key": "Key Bb",
              "tracks": ["Death"],
              "id": "42"
            }
          ]
        },
        {
          "time": "43",
          "sessions": [
            {
              "name": "ယေရှုဆပ်ပေးပြီးကျူး",
              "description": "ကယ်တင်ရှင်မိန့်မူရှာ၊ သင်ခွန်အားနည်းပါးသည်၊\nစောင့်နေလျက်ဆုတောင်းပါ၊ စုံလင်ခြင်းငါ၌တွေ့မည်။\n\nထပ်ဆို\nရှိသောကျွန်ုပ်ကြွေး၊ ယေရှုဆပ်ပေးပြီး၊\nပြစ်စွန်းထင်းနီမြန်းသော်လည်း၊ မိုးပွင့်လိုဖြူစေတည်း။\n\nသခင်ငါတွေ့သည်မှာ၊ ကိုယ်တော်တန်ခိုးသာလျှင်၊\nနူနာကွယ်ပျောက်စေပါ၊ ကျောက်နှလုံးရေပျော်စေနိုင်။\n\nကျေးဇူးတော်နှင့်ထိုက်သည့်၊ ကောင်းမှုတစ်ခုမရှိ၊\nသိုးသငယ်သွေးတော်သည်၊ ကျွန်ုပ်ဝတ်လုံဖြူစေမည်။\n\nပလ္လင်တော်ရှေ့ရပ်လျှင်၊ ကိုယ်တော်၌စုံလင်မည်၊\nယေရှုခြေရင်းတော်တွင်၊ သရဖူကိုချထားမည်။",
              "key": "Key Bb",
              "tracks": ["Death"],
              "id": "43"
            }
          ]
        },
        {
          "time": "44",
          "sessions": [
            {
              "name": "ကောင်းဆုံးမိတ်ဆွေကျူး",
              "description": "ယေရှုသည်ကောင်းဆုံးမိတ်ဆွေတည်း၊ ရွှင်လန်းသက်ရှင်စေသည်၊\nနေ့စဉ်ခွန်အား၊ ထံတော်မှရ၊ ကိုယ်တော်ပါမှပြီးရာ။\nဝမ်းနည်းသောခါ၊ ထံတော်ချဉ်းကပ်၊ အခြားမိတ်ဆွေမကယ်နိုင်ပါ၊\nကိုယ်တော်ရှင်သာ၊ ဝမ်းမြောက်စေသည်၊ မိတ်ဆွေတည်း။\n\nယေရှုသည်ကောင်းဆုံးမိတ်ဆွေတည်း၊ ဒုက္ခမှကယ်မသည်၊\nကောင်းချီးခံရန်၊ ထံတော်ချဉ်းကပ်၊ ထပ်မံ၍ပေးဦးမည်။\nနေအလင်းနှင့်မိုးရေကိုပေး၊ ကောက်ပဲသီးနှံကြွယ်ဝစွာကျွေး၊\nနေလင်း၊ မိုးရေ၊ သီးနှံပေးသည်၊ မိတ်ဆွေတည်း။\n\nယေရှုသည်ကောင်းဆုံးမိတ်ဆွေတည်း၊ ကျွန်ုပ်အမှန်ချစ်မည်၊\nဤမျှချစ်သော၊ မိတ်ဆွေစစ်ကို၊ ဘယ်ခါမျှမပယ်လို၊\nလမ်းမှန်လျှောက်ရန်ကိုယ်တော်နောက်လိုက်၊\nနေ့ညမပြတ်စောင့်ရှောက်စဉ်ခိုက်၊\nနောက်တော်သို့လိုက်၊ အစဉ်တစိုက်၊ မိတ်ဆွေတည်း။\n\nယေရှုသည်ကောင်းဆုံးမိတ်ဆွေတည်း၊ ခြားမိတ်ဆွေမလိုပြီ၊\nကိုယ်တော်ကိုသာ၊ ယုံကြည်အားကိုး၊ အသက်ဆုံးသည်တိုင်အောင်။\nကောင်းဆုံးမိတ်ဆွေနှင့်စဉ်ပျော်နေ၊ ထိုအသက်တာမဆုံးနိုင်လေ၊\nထာ၀ရသက်၊ ဝမ်းမြောက်စဉ်ဆက်၊ မိတ်ဆွေတည်း။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "44"
            }
          ]
        },
        {
          "time": "45",
          "sessions": [
            {
              "name": "အိုကျွန်ုပ်သည်မိတ်ဆွေတွေ့ပြီကျူး",
              "description": "အိုကျွန်ုပ်သည်မိတ်ဆွေတွေ့ပြီ၊ မသိမီချစ်တော်မူသည်။\nမေတ္တာတော်ကြိုးဖြင့်ဆွဲယူသည်၊ ဤနည်းဖြင့်ချည်နှောင်မူသည်။\nကျွန်ုပ်နှလုံးထိုကြိုးပတ်စည်း၊ ဘယ်အရာမဖြေနိုင်ပြီ။\nကျွန်ုပ်ကိုကိုယ်တော်ပိုင်သတည်း၊ ထာဝရစဉ်ဆက်ပိုင်သည်။\n\nအိုကျွန်ုပ်သည်မိတ်ဆွေတွေ့ပြီ၊ ကျွန်ုပ်ကယ်ရန်သေခံသည်။\nအသက်တော်ကိုပေးကမ်းခဲ့ပြီ၊ ကိုယ်ကိုပင်လည်းပေးမူသည်။\nကိုယ်ပိုင်မရှိပစ္စည်းလုံးလုံး၊ ပေးသောသခင်ကိုယ်တော်ရှင်။\nနှလုံးခွန်အားအသက်အားလုံး၊ ကိုယ်တော်ပိုင်မူ၏အစဉ်။\n\nအိုကျွန်ုပ်သည်မိတ်ဆွေတွေ့ပြီ၊ တန်ခိုးအားလုံးအပ်နှံပြီ။\nအထက်ခရီးလမ်းစောင့်ထိန်းသည်၊ ကောင်းကင်သို့ပို့ဆောင်မူမည်။\nအဝေးမှဘုန်းတော်ရောင်ခြည်သည်၊ အားပေးရန်ထွန်းတောက်နေရှာ။\nယခုစောင့်လျက်လုပ်ကိုင်နေသည်၊ ထိုနောက်အစဉ်မြဲနားရာ။\n\nအိုကျွန်ုပ်သည်မိတ်ဆွေတွေ့ပြီ၊ သစ္စာရှိသိမ်မွေ့ကြင်နာ။\nကြံပေးလမ်းပြလိမ္မာလှသည်၊ ကာကွယ်ရန်စွမ်းကြီးမူပါ။\nဤသို့ချစ်သောအရှင်ထံမှ၊ ခွဲခွာနိုင်တန်ခိုးရှိနည်း။\nရှင်ခြင်းသေခြင်းငရဲလောက၊ ကိုယ်တော်၌သာထာဝရ။",
              "key": "Key Ab",
              "tracks": ["Death"],
              "id": "45"
            }
          ]
        },
        {
          "time": "46",
          "sessions": [
            {
              "name": "ယေရှုချစ်တော်မူပါသည်ကျူး",
              "description": "ယေရှုချစ်တော်မူပါသည်၊ ကျမ်းစာအားဖြင့်သိပါ၏။\nစွမ်းအားကြီးသောကိုယ်တော်သည်၊ အားနည်းသူငယ်ကိုပိုင်၏။\n\nထပ်ဆို\nအကျွန်ုပ်ကိုလည်း၊ ချစ်တော်မူပါ၏။\nကျမ်းစာ၌လာသည်၊ ယေရှုချစ်တော်မူ၏။\n\nချစ်တော်မူသောယေရှုရှင်၊ အသက်တော်စွန့်ခြင်းဖြင့်ပင်။\nကောင်းကင်ဘုံကိုဖွင့်ထားပြီ၊ ဆေးကြောလက်ခံတော်မူမည်။\n\nချစ်တော်မူပါသည်အစဉ်၊ ကျွန်ုပ်နားနေအားနည်းလျှင်။\nကောင်းကင်ဘုံကကိုယ်တော်သည်၊ ဆင်း၍ကြည့်ရှုတော်မူမည်။\n\nယေရှုချစ်တော်မူပါသည်၊ ကိုယ်တော်နီးနေတော်မူမည်။\nကျွန်ုပ်ပြန်၍ချစ်ခဲ့လျှင်၊ အိမ်တော်၌နေမည်အစဉ်။",
              "key": "Key C",
              "tracks": ["Death"],
              "id": "46"
            }
          ]
        },
        {
          "time": "47",
          "sessions": [
            {
              "name": "မေတ္တာတော်မြတ်ကျူး",
              "description": "မေတ္တာတော်မြတ်သာလွန်မေတ္တာ၊ ကောင်းကင်မှမြေသို့ကြွလာ။\nအကျွန်ုပ်တို့နေအိမ်ကုပ်မှာ၊ ကရုဏာတော်ကိန်းအောင်းပါ။\nယေရှုကိုယ်တော်ကြွယ်ဝမေတ္တာ၊ အနန္တမေတ္တာရှင်မှာ။\nကယ်တင်ခြင်းနှင့်ကြွလာမူရှာ၊ တုန်လှုပ်စိတ်ထဲစံမူပါ။\n \nကိုယ်တော်ချစ်ခြင်းဝိညာဉ်သွန်းလေ၊ သောကပူပန်စိတ်တို့တွင်။\nကျေးဇူးတော်များအမွေခံစေ၊ ကတိတော်ချမ်းသာနားဝင်။\nဒုစရိုက်အလိုများပယ်ရှား၊ အာလဖနှင့်ဩမေဃ။\nစိတ်လွတ်ခြင်းအခွင့်ပေးသနား၊ ယုံခြင်းအဆုံးနှင့်အစ။\n\nကယ်ချွတ်ရန်စွမ်းကြီးသောအရှင်၊ ကျွန်ုပ်တို့ကျေးဇူးခံစေ။\nလျင်မြန်ဆင်းလျက်ကျွန်ုပ်ထဲတွင်၊ ဗိမာန်ကိုစွန့်ပယ်နှင့်လေ။\nကိုယ်တော်ကိုအစဉ်ချီးမွမ်းလို၊ ကောင်းကင်ဗိုလ်ခြေတူစွာလေ။\nဆုတောင်းနေလျက်မေတ္တာတော်ကို၊ ချီးမြှောက်ရန်မပြတ်လိုပေ။\n\nအသစ်ဖန်ဆင်းပြီးစေမူလို၊ ကျွန်ုပ်တို့သန့်ရှင်းစုံလင်။\nကိုယ်တော်ကယ်တင်ခြင်းတရားကို၊ ပြည့်စုံတည်ကြည်ခြင်းမြင်ချင်။\nကောင်းကင်ဘုံသို့ရောက်သည်တိုင်အောင်၊ ဘုန်းတော်မှဘုန်းတော်ဝင်မှာ။\nသရဖူများရှေ့တော်ပို့ဆောင်၊ အံ့ဩချီးမွမ်းကြပေမည်။",
              "key": "Key Ab",
              "tracks": ["Death"],
              "id": "47"
            }
          ]
        },
        {
          "time": "48",
          "sessions": [
            {
              "name": "အိုသိုးထိန်းဘုရားကျူး",
              "description": "အိုသိုးထိန်းဘုရား၊ ကျွန်ုပ်တွက်ဖြစ်ရာ၊\nညမှောင်ချိန်မှာရှာဖွေမူရှာ၊\nမှောင်အေးလောကမြေ၊ သိုးခြံနွေးထွေးနေ၊\nသိုးထိန်းရှင်နောက်တော်လိုက်မှာ။\nကိုယ်တော်ဆီမီး၊ ကျွန်ုပ်လမ်းရောင်ခြည်ထွန်းလင်း။\nစုံလင်ခြင်းနေ့တိုင်အောင်၊ ဘုန်းတော်ရောင်လင်းစေ၊\nစိမ်းလန်းမြက်ခင်းပြင်ချိုင့်ဝှမ်းလျောင်းစေကာ၊\nသိုးထိန်းရှင်နောက်တော်လိုက်မှာ။\n\nအိုသိုးထိန်းဘုရား၊ ကျွန်ုပ်တွက်ဖြစ်ရာ၊\nစိတ်နှလုံးတော်ကြေကွဲမူရှာ၊\nကိုယ်တော်ကျေးဇူးနှင့်ပညတ်တော်တို့သည်၊\nဆုံစည်းကြကရာနီမှာ။\nသက်တော်မြတ်ပေး၊ ကျွန်ုပ်ဝိညာဉ်ပြစ်လွှတ်စေ။\nပြစ်သားစုံလင်စေရန်စိတ်တော်ကြေကွဲရှာ၊\nပျောက်ကွယ်ဤလောက၊ ကပ်တိုင်၌ထင်ရှား၊\nသိုးထိန်းရှင်နောက်တော်လိုက်မှာ။\n\nအိုသိုးထိန်းဘုရား၊ ကျွန်ုပ်တွက်ဖြစ်ရာ၊\nနောက်တော်လိုက်ရန်မိန့်တော်မူရှာ၊\nဝိညာဉ်ဆုကျေးဇူး၊ ယနေ့သတင်းပေး၊\nလမ်းခရီးကိုထွန်းလင်းစေ။\nသိုးငယ်များတွက်အံ့ဖွယ်မေတ္တာတော်ကြီးမား၊\nငြိမ်သက်နက်ရှိုင်းရေရှိရာရှေ့ဆောင်မူရှာ၊\nသိုးထိန်းတစ်ပါးသိုးခြံတောင်ဝှေးတစ်ခု၊\nသိုးထိန်းရှင်နောက်တော်လိုက်မည်။",
              "key": "Key Eb",
              "tracks": ["Death"],
              "id": "48"
            }
          ]
        },
        {
          "time": "49",
          "sessions": [
            {
              "name": "မင်္ဂလာမိုးသွန်းလောင်းရွာမည်ကျူး",
              "description": "မင်္ဂလာမိုးသွန်းလောင်းရွာမည်၊ မေတ္တာတော်၏ကတိတည်း။အားဖြည့်သောချိန်ရောက်ရလိမ့်မည်၊ ထက်ကယ်တင်ရှင်ထံမှတည်း။\n\nထပ်ဆို\nကောင်းချီးမိုးရွာစေ၊ ကောင်းချီးမိုးရွာခြင်းလိုပေ။\nကရုဏာမိုးပေါက်ကျနေပေ၊ သို့သော်မိုးရွာခြင်းလိုသေး။\n\nမင်္ဂလာမိုးသွန်းလောင်းရွာမည်၊ တောင်ချိုင့်များမှသံကြားသည်။\nတစ်ဖန်အားဖြည့်စေတော်မူမည်၊ များစွာမိုးရွာသွန်းလောင်းတည်း။\n\nမင်္ဂလာမိုးသွန်းလောင်းရွာစေ၊ ကျွန်ုပ်ပေါ်တွင်ကြွယ်၀စေ။\nအားဖြည့်ခြင်းကိုမစမူလေ၊ နှုတ်ကပတ်တော်ချီးမြှင့်ပေ။\n\nမင်္ဂလာမိုးသွန်းလောင်းရွာမည်၊ ယနေ့ပင်သွန်းလောင်းရွာစေ။\nအပြစ်များကိုဖော်ပြပေသည်၊ ယေရှုထံဆုတောင်းကြလေ။",
              "key": "Key Ab",
              "tracks": ["Death"],
              "id": "49"
            }
          ]
        },
        {
          "time": "50",
          "sessions": [
            {
              "name": "ကောင်းကင်ဘုံ၌အကျွန်ုပ်တို့အဖကျူး",
              "description": "ကောင်းကင်ဘုံရှိအကျွန်ုပ်တို့အဖ၊\nပေးတော်မူသောဗျာဒိတ်ကျမ်းကိုပြောပြ။\nနှစ်မြို့ဖွယ်ကောင်းအမြတ်ဆုံးကိုဆိုမည်၊\nယေရှုကျွန်ုပ်ကိုသနားတော်မူသည်။\n\nထပ်ဆို\nယေရှုကျွန်ုပ်ကိုချစ်တော်မူသည်၊\nအားရပေသည်၊ အားရပေသည်၊\nယေရှုကျွန်ုပ်ကိုချစ်တော်မူသည်၊\nကျွန်ုပ်ကိုပင်ချစ်သည်။\n\nကိုယ်တော်ကိုမေ့၍လမ်းလွဲတတ်သော်လည်း၊\nယေရှုငါတို့ကိုပင်အောက်မေ့သတည်း။\nမေတ္တာတော်မြတ်ကိုအမှတ်ရပြန်လျှင်၊\nချစ်ဖွယ်ယေရှုထံတော်ပါးသို့ပြေးဝင်။\n\nယေရှုရှင်ကြီးသည်ဘုန်းတော်နှင့်ကြွလာ၊\nသီချင်းတစ်ပုဒ်သာကျွန်ုပ်ဆိုနိုင်ပါ။\nယေရှုကျွန်ုပ်ကိုအံ့ဖွယ်ချစ်ပေသည်၊\nထိုသီချင်းထာဝရကာလဆိုမည်။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "50"
            }
          ]
        },
        {
          "time": "51",
          "sessions": [
            {
              "name": "အိုကောင်းဆုံးသောမိတ်ဆွေယေရှုရှင်ကျူး",
              "description": "အိုကောင်းဆုံးသောမိတ်ဆွေယေရှုရှင်၊\nလောကစိုးရိမ်ခြင်းများဆိုက်ရောက်လျှင်၊\nနာသောစိတ်ကိုပျောက်စေမည်၊ စွမ်းအားကောင်းချီးကိုပေးမည်၊\nအိုကောင်းဆုံးသောမိတ်ဆွေယေရှုတည်း။\n\nထပ်ဆို\n(ကောင်းဆုံးသောမိတ်ဆွေယေရှုတည်း)၂\nသင်လဲသောခါထူမမည်၊ သင်ခေါ်သောခါနားညောင်းမည်၊\nအိုကောင်းဆုံးသောမိတ်ဆွေယေရှုတည်း။\n\nမိတ်ဆွေယေရှုကိုကျွန်ုပ်တွေ့ပြီ၊\nစိတ်ငြိမ်သက်ချမ်းသာကိုဆောင်ခဲ့သည်၊\nလက်ရုံးတော်တွင်မှီနေလျှင်၊ ဘေးအန္တရာယ်ကြောက်ခြင်းကင်း၊\nအိုကောင်းဆုံးသောမိတ်ဆွေယေရှုတည်း။\n\nဝမ်းနည်းခြင်းဒုက္ခညဉ့်လျှောက်သော်လည်း၊\nယော်ဒန်မြစ်အေးသောလှိုင်းလှိမ့်သော်လည်း၊\nကြောက်ရွံ့စရာမရှိပါ၊ ကယ်တင်ရှင်သည်အနီးမှာ၊\nအိုကောင်းဆုံးသောမိတ်ဆွေယေရှုတည်း။\n\nနောင်ကာလပြည်တော်သို့စုရုံးလျှင်၊\nစုတေ့သောသစ္စာရှိသူတို့ပင်၊\nကိုယ်တော်မြတ်ကိုချီးမွမ်းစဉ်၊ သီဆိုမည်တစ်ဖက်ကမ်းတွင်၊\nအိုကောင်းဆုံးသောမိတ်ဆွေယေရှုတည်း။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "51"
            }
          ]
        },
        {
          "time": "52",
          "sessions": [
            {
              "name": "မေတ္တာတော်သည်ဆွဲနုတ်သည်ကျူး",
              "description": "ကျွန်ုပ်အပြစ်မှာနစ်၍၊ ကမ်းပါးမှဝေးခဲ့ပြီ၊\nအလွန်နက်စွာရှိသောခါ၊ ထွက်ခွာမရနိုင်ပါ။\nသို့သော်ရေအရှင်သခင်၊ ကျွန်ုပ်အသံကြားပြီ၊\nရေမှကျွန်ုပ်ကိုဆွဲထုတ်ခုလုံခြုံပြီ။\n\nထပ်ဆို\nမေတ္တာတော်သည်၊ ဆွဲယူထုတ်သည်၊\nခပ်သိမ်းမကူညီလျှင်၊ မေတ္တာဆွဲသည်၊\nမေတ္တာတော်သည်၊ ဆွဲယူထုတ်သည်၊\nခပ်သိမ်းမကူညီလျှင်၊ မေတ္တာဆွဲသည်။\n\nကိုယ်တော်အားနှလုံးအပ်ပြီ၊ ကိုယ်တော်ကိုမှီခိုသည်၊\nမြတ်သောရှေ့တော်၌အစဉ်၊ ချီးမွမ်းသီချင်းဆိုမည်။\nမေတ္တာတော်အစစ်ဖြစ်သည်၊ ချီးမွမ်းခြင်းခံထိုက်သည်၊\nစိတ်နှလုံးဝိညာဉ်နှင့်နောက်တော်သို့လိုက်မည်။\n\nဘေးရောက်သူထက်သို့ကြည့်ပါ၊ ယေရှုကယ်တော်မူမည်၊\nခတ်သောလှိုင်းတံပိုးထဲမှ၊ ဆွဲ၍နုတ်တော်မူမည်။\nပင်လယ်အရှင့်စကားကို၊ ပင်လယ်သည်နားထောင်၏၊\nသင်၏ကယ်တင်ရှင်ဖြစ်ရန်အလိုရှိ၏။",
              "key": "Key Bb",
              "tracks": ["Death"],
              "id": "52"
            }
          ]
        },
        {
          "time": "53",
          "sessions": [
            {
              "name": "ယေရှုအံ့ဖွယ်မေတ္တာတော်ကျူး",
              "description": "ယေရှုအံ့ဖွယ်မေတ္တာတော်၊ ပြစ်ရှိကျွန်ုပ်ကိုရှာ၊\nခြံသို့ပို့ဆောင်ကျေးဇူးတော်၊ တုမဲ့ကရုဏာထား၊\nသမုဒ္ဒရာထက်နက်ပေ၊ ကောင်းကင်ဘုံထက်မြင့်လေ။\nထိုမေတ္တာတော်မြတ်ကြောင်းကို၊ ကျွန်ုပ်သီချင်းကျူးဆို။\n\nထပ်ဆို\nယေရှုအံ့ဖွယ်မေတ္တာတော်၊\nတစ်နှစ်ထက်တစ်နှစ်တိုးသိ၊\nနက်နဲကျယ်ဝန်းမြင့်သောအံ့ဖွယ်မေတ္တာတော်သည်၊\nကြားလေတိုးနားလည်ရ၏။\n\nရှေးခါယုဒပြည်တစ်ဝိုက်၊ ကိုယ်တော်သွားလာနေခိုက်၊\nကယ်ဆယ်ကျေးဇူးသိလိုငှာ၊ နောက်တော်လူတို့လိုက်ရှာ၊\nကြေကွဲနှလုံးချမ်းသာပေး၊ ကန်းသူများကိုမြင်စေ။\nမြင့်မြတ်လှမဟာမေတ္တာ၊ ကျွန်ုပ်ကိုပင်လိုက်ရှာ။\n\nကပ်တိုင်တော်၌ဝေဒနာ၊ ကျွန်ုပ်တို့တွက်ရှုံးလေ၊\nညည်းသံမပြုဘဲခံရှာ၊ ထိုမေတ္တာတော်မြတ်ပေ၊\nသန့်ရှင်းသူတို့နှင့်မသဝေ၊ အသံလွှင့်ချီးမြှောက်လေ။\nကယ်တင်ရှင်အားချီးမွမ်းသံ၊ ကောင်ကင်ဘဝဂ်လုံးလျှံ။",
              "key": "Key Bb",
              "tracks": ["Death"],
              "id": "53"
            }
          ]
        },
        {
          "time": "54",
          "sessions": [
            {
              "name": "ပြစ်သားများယေရှုလက်ခံကျူး",
              "description": "ပြစ်သားများယေရှုလက်ခံ၊ ကရုဏာသတင်းပြောလော့၊\nကောင်းကင်လမ်းမှလွဲသူထံ၊ လဲကျသူထံဟောပြောလော့။\n\nထပ်ဆို\nသီဆိုလော့၊ ထပ်ခါကျူးလော့၊ ပြစ်သားများယေရှုလက်ခံ၊\nသတင်းပြောလော့ပြစ်သားထံ၊ ယေရှုရှင်ပြစ်သားလက်ခံ။\n\nလာကြလော့ချမ်းသာပေးမည်၊ ကိုးစားလော့ယေရှုမိန့်သံ၊\nအယုတ်ဆုံးပင်လက်ခံမည်၊ ပြစ်သားများယေရှုလက်ခံ။\n\nခုဩတ္တပ္ပစိတ်ရှင်းပြီ၊ ပညတ်ရှေ့၌စင်ကြယ်ပြီ၊\nငါ့ကိုစင်ကြယ်စေသူပင်၊ ပီတိဖြစ်မှာအမှန်ပင်။\n\nပြစ်သားများယေရှုလက်ခံ၊ ယုတ်ဆုံးငါ့ကိုပင်လက်ခံ၊\nရှိသမျှပြစ်ဆေးကြောပြီ၊ ကောင်းကင်သို့သူနှင့်ဝင်မည်။",
              "key": "Key C",
              "tracks": ["Death"],
              "id": "54"
            }
          ]
        },
        {
          "time": "55",
          "sessions": [
            {
              "name": "နှုတ်ဖြင့်မြွက်ဆိုမမီကျူး",
              "description": "ယေရှုကျွန်ုပ်ကိုချစ်သည်မှာ၊\nဝိညာဉ်အပြစ်မှလွတ်ခြင်းငှာ။\nတိုင်ပေါ်တွင်ခံ၊ သွေးတော်သွန်းရာ၊\nနှုတ်ဖြင့်မြွက်ဆိုမမီ။\n\nထပ်ဆို\nကိုယ်တော်ရှင်၏ချစ်ခြင်းမေတ္တာ၊ နှုတ်ဖြင့်မြွက်ဆိုမမီနိုင်ရာ၊\nယေရှုကျွန်ုပ်အားချစ်သည်ကို၊ နှုတ်ဖြင့်မြွက်ဆိုမမီ။\n\nကျွန်ုပ်အသက်ရှင်စေလိုငှာ၊\nဝမ်းနည်းဒုက္ခခံပါတကား။\nဆူးရစ်ခေါင်းတော်မြတ်ပေါ်တင်ရာ၊\nနှုတ်ဖြင့်မြွက်ဆိုမမီ။\n\nပလ္လင်တော်ဝယ်ရှေ့ဆောင်သခင်၊\nကိုယ်တော်မြတ်၌ငြိမ်သက်သာခြင်း။\nအသွေးတော်မြတ်ကုသိုလ်တော်ပင်၊\nနှုတ်ဖြင့်မြွက်ဆိုမမီ။\n\nအနီးတွင်နေလျှင်ဝမ်းမြောက်ခြင်း၊\nကြောက်ရွံ့ခြင်းကင်းသောငြိမ်သက်ခြင်း။\nမျှော်လင့်ခြင်းထူးသဖြင့်ကြည်လင်၊\nနှုတ်ဖြင့်မြွက်ဆိုမမီ။",
              "key": "Key C",
              "tracks": ["Death"],
              "id": "55"
            }
          ]
        },
        {
          "time": "56",
          "sessions": [
            {
              "name": "လူမျိုးတကာအားပြောကြားကျူး",
              "description": "ကမ္ဘာရှိလူမျိုးတကာအားပြောကြား၊\nနီးဝေးပြောရမည်။\nကမ္ဘာမှောင်ဆုံးညဉ့်အရုဏ်တက်ပျောက်သွား၊\nယေရှုကြွလာလုပြီ။\n\nထပ်ဆို\nကြွပါ၊ ဘုန်းတော်ရှင်ဘုရင်ပြစ်သားများတွက်သက်စွန့်ရှင်၊\nပြောကြ၊ အံ့ဩဖွယ်ဝတ္ထု၊ စိုးစံယေရှုရှင်။\n\nလူမျိုးတို့သည်တစ်ဖန်စစ်မက်ဖြစ်ပွား၊\nသတိပေး၍ထား။\nကောင်းကင်တွင်နိမိတ်မှန်သောအတိတ်များ၊\nဘုန်းတော်နေ့ကိုညွှန်ကြား။\n\nကိုယ်တော်ရှင်လူများဝမ်းမြောက်လျက်မျှော်ကြည့်၊\nသီချင်းကျူးအေးကာ။\nမျှော်လင့်လျက်စောင့်သူများမင်္ဂလာရှိ၊\nလင်းရောင်ခြည်ကိုကြည့်ပါ။",
              "key": "Key Ab",
              "tracks": ["Death"],
              "id": "56"
            }
          ]
        },
        {
          "time": "57",
          "sessions": [
            {
              "name": "ခရစ်တော်နှင့်မျက်နှာချင်းဆိုင်ကျူး",
              "description": "ယေရှုနှင့်မျက်နှာချင်းဆိုင်သော်၊\nဘယ်ကဲ့သို့ဖြစ်လိမ့်မည်နည်း။\nကျွန်ုပ်တွက်သေခံရှင်ကိုယ်တော်၊\nဝမ်းမြောက်စွာဖူးတွေ့မည်တည်း။\n\nထပ်ဆို\nမျက်နှာချင်းဆိုင်ဖူးမြင်ရမှာ၊\nကောင်းကင်ကြယ်များတစ်ဖက်မှာ၊\nဘုန်းကြီးအရှင်မျက်နှာတော်အား၊\nနောက်နောင်ဖူးရလိမ့်တကား။\n\nရှေ့တော်မှောက်တွင်ဝမ်းမြောက်ဝမ်းသာ၊\nဝမ်းနည်းနာခြင်းကွယ်ပျောက်ကင်း။\nကောက်သောလမ်းများဖြောင့်တန်းစေရာ၊\nမှောင်မိုက်အရာထင်ရှားလင်း။\n\nဖူးတွေ့ရသောချိန်မင်္ဂလာ၊\nမျက်နှာချင်းဆိုင်သိမြင်ရာ။\nရွေးနုတ်ရှင်နှင့်မျက်နှာဆိုင်မှာ၊\nယေရှုရှင်မည်မျှချစ်ရှာ။",
              "key": "Key Bb",
              "tracks": ["Death"],
              "id": "57"
            }
          ]
        },
        {
          "time": "58",
          "sessions": [
            {
              "name": "နံနက်ချိန်ပေါ်လာကျူး",
              "description": "နံနက်ချိန်ပေါ်လာနေ့အချိန်ရောက်ရှိလာမည်၊\nနေလင်းရောင်ခြည်သည်ညဉ့်မှောင်ရိပ်ကိုကွယ်ပြီးရာ၊\nယေရှုရှင်ဘုန်းတော်နှင့်ကြွလာတော်မူလိမ့်မည်၊\nပိုင်ထိုက်သူတို့ခေါ်ခြင်းငှာ။\n\nထပ်ဆို\nအရှင်ယေရှုဘယ်မျှ၊ ဘယ်မျှ၊ ကြာသော်ကျူးအေးရကြ၊\nယေရှုကြွလာ၊ ဟာလေလုယ၊ ဟာလေလုယအာမင်၊\nဟာလေလုယ၊ အာမင်။\n\nနေ့လယ်ချိန်ရောက်မူနေဝင်ချိန်လည်းမြင်ရမည်၊\nသို့မဟုတ်လျှင်လည်းသန်းခေါင်ယံ၌လည်းဖြစ်ခါ၊\nဘုန်းတော်ရောင်ခြည်ဖြင့်အလင်းတော်ထွန်းတောက်လိမ့်မည်၊\nယေရှုပိုင်သူခေါ်ရန်လာ။\n\nအိုဝမ်းမြောက်ဖွယ်တည်းမရဏာမှလွတ်ကင်းရှင်း၊\nနာခြင်းဝမ်းနည်းခြင်းကြောက်ရွံ့ခြင်းငိုခြင်းများကင်း၊\nအာကာသထက်ဝယ်အရှင်နှင့်ဘုန်းတော်တွင်ပါ၊\nယေရှုပိုင်သူခေါ်ရန်လာ။",
              "key": "Key C",
              "tracks": ["Death"],
              "id": "58"
            }
          ]
        },
        {
          "time": "59",
          "sessions": [
            {
              "name": "မှောင်သောချိုင့်များကင်းမည်ကျူး",
              "description": "မှောင်သောချိုင့်များကင်းမည်ယေရှုကြွလျှင်၊\nမှောင်သောချိုင့်များကင်းမည်ယေရှုကြွလျှင်၊\nမှောင်သောချိုင့်များကင်းမည်ယေရှုကြွလျှင်၊\nချစ်သူတို့စုသိမ်းဖို့ပင်။\n\nထပ်ဆို\nချစ်သူတို့စုသိမ်းဖို့ပင်၊ ချစ်သူတို့စုသိမ်းဖို့ပင်။\nမှောင်သောချိုင့်များကင်းမည်ယေရှုကြွလျှင်၊\nချစ်သူတို့စုသိမ်းဖို့ပင်။\n\nဝမ်းနည်းခြင်းများကင်းမည်ယေရှုကြွလျှင်၊\nဝမ်းနည်းခြင်းများကင်းမည်ယေရှုကြွလျှင်၊\nလှသောအရုဏ်လင်းမည်ယေရှုကြွလျှင်၊\nချစ်သူတို့စုသိမ်းဖို့ပင်။\n\nနှုတ်ဆက်သီချင်းကျူးအေးယေရှုကြွလျှင်၊\nနှုတ်ဆက်သီချင်းကျူးအေးယေရှုကြွလျှင်၊\nဝမ်းမြောက်ခြင်းနှင့်ဖူးတွေ့ယေရှုကြွလျှင်၊\nချစ်သူတို့စုသိမ်းဖို့ပင်။",
              "key": "Key Eb",
              "tracks": ["Death"],
              "id": "59"
            }
          ]
        },
        {
          "time": "60",
          "sessions": [
            {
              "name": "ယေရှုကြွလာလိမ့်ဦးမည်ကျူး",
              "description": "တံပိုးခရာယူသံကျယ်စွာမှုတ်ကြ၊\nယေရှုကြွလာလိမ့်ဦးမည်။\nအားယူခရီးသည်ဝမ်းမြောက်လျက်သီကြ၊\nယေရှုကြွလာလိမ့်ဦးမည်။\n\nထပ်ဆို\nကြွလာဦးမည်၊ ကြွလာဦးမည်၊\nယေရှုကြွလာလိမ့်ဦးမည်။\n\nတောင်များသံပြန်ကြလွင်ပြင်များကြေညာ၊\nယေရှုကြွလာလိမ့်ဦးမည်။\nသတ်ခြင်းခံသိုးငယ်ဘုန်းတော်နှင့်ကြွလာ၊\nယေရှုကြွလာလိမ့်ဦးမည်။\n\nထကြွသောမြေကြီးလူစုကိုပြောသည်၊\nယေရှုကြွလာလိမ့်ဦးမည်။\nမုန်တိုင်းနှင့်လေပွေသီချင်းရှည်ဆိုသည်၊\nယေရှုကြွလာလိမ့်ဦးမည်။\n\nလူမျိုးအမျက်ထွက်ကျွန်ုပ်တို့သိသည်၊\nယေရှုကြွလာလိမ့်ဦးမည်။\nပညာဥာဏ်တိုးပွားသွားလာခြင်းများသည်၊\nယေရှုကြွလာလိမ့်ဦးမည်။",
              "key": "Key A",
              "tracks": ["Death"],
              "id": "60"
            }
          ]
        },
        {
          "time": "61",
          "sessions": [
            {
              "name": "သခင်ဘုရားကြွလာလုနီးပြီကျူး",
              "description": "သခင်ဘုရားကြွလာလုနီးပြီ၊ လူများပြောဆိုသံကြား။\nကောင်းကင်ကြယ်များမှိန်လျက်နေပြီ၊\nမိုးသောက်လင်းချိန်ရောက်လုပြီတကား။\n\nထပ်ဆို\nအိုမိုးသောက်လင်းချိန်ရောက်လုပြီတကား၊\nအိုမိုးသောက်လင်းချိန်ရောက်လုပြီတကား၊\nနေ့ချိန်ရောက်လုနီး၍၊ ညဉ့်ချိန်ကုန်လုတကား။\nအိုမိုးသောက်လင်းချိန်ရောက်လုပြီတကား။\n\nနေလကောင်းကင်မြေကြီးပင်လယ်တွင်၊ နိမိတ်များထင်ရှားရာ။\nသခင်ကြွလာချိန်နီးကြောင်းပင်၊\nလူတို့အားကျယ်စွာကြွေးကြော်နေပါ။\n\nစောင့်နေအသင်းတော်မာနပယ်ရှား၊ အချိန်ကျရောက်လေပြီ။\nမီးခွက်ထွန်းလျက်ခါးပန်းစည်းထား၊\nရောက်လာမည့်နေ့ကိုမျှော်လင့်သင့်ပြီ။\n\nကျယ်သောလမ်းမလမ်းကြိုလမ်းကြားသို့၊ လျင်မြန်စွာထွက်သွားကာ။\nရောက်လာမည့်နေ့မှာသင့်ရှိဖို့၊\nကျိုးသူကန်းသူနာသူခေါ်ဖိတ်ပါ။",
              "key": "Key Db",
              "tracks": ["Death"],
              "id": "61"
            }
          ]
        },
        {
          "time": "62",
          "sessions": [
            {
              "name": "ထိုရပ်မှာနာမည်ခေါ်သောခါကျူး",
              "description": "ကိုယ်တော်ရှင်၏တံပိုးမှုတ်၍အချိန်ဆုံးခန်းရောက်သောခါ၊\nထွန်းတောက်သာယာထာဝရအရုဏ်တက်ကာ။\nမြေကြီးမှကယ်တင်ခံသူတို့တစ်ဖက်ကမ်း၌စုရုံးကာ၊\nနာမည်ခေါ်သော်ကျွန်ုပ်ရှိမည်ထိုရပ်မှာ။\n\nထပ်ဆို\nထိုရပ်မှာ နာမည်ခေါ်သောခါ၊\nထိုရပ်မှာ နာမည်ခေါ်သောခါ၊\nထိုရပ်မှာ နာမည်ခေါ်သောခါ၊\nနာမည်ခေါ်သော်ကျွန်ုပ်ရှိမည်ထိုရပ်မှာ။\n\nခရစ်တော်၌သေသူတို့ထိုသာယာနံနက်ထမြောက်ကြ၊\nကိုယ်တော်ထမြောက်ခြင်းဘုန်းစည်းစိမ်ဝင်စားကာ။\nရွေးကောက်ခြင်းကိုခံသူတို့ကိုယ့်အိမ်သို့စုရုံးကြကာလ၊\nနာမည်ခေါ်သော်ကျွန်ုပ်ရှိမည်ထိုရပ်မှာ။\n\nနေထွက်မှနေဝင်တိုင်အောင်မှုတော်မြတ်ကိုဆောင်ရွက်ကြစို့၊\nအံ့ဖွယ်မေတ္တာတော်အကြောင်းပြောကြကုန်ရာ။\nမြေကြီးပေါ်တွင်ပြုရန်မှုပြီးအသက်ကုန်သော်ကျွန်ုပ်တို့၊\nနာမည်ခေါ်သော်ကျွန်ုပ်ရှိမည်ထိုရပ်မှာ။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "62"
            }
          ]
        },
        {
          "time": "63",
          "sessions": [
            {
              "name": "ကြွလာသောခါကျူး",
              "description": "ကြွလာသောခါ၊ ကြွလာသောခါ၊ ကျောက်မြတ်များစုသိမ်းသွင်း၊\nအားလုံးကျောက်မြတ်များဖိုးထိုက်စွာ၊ ပိုင်ထိုက်ချစ်အသင်း။\n\nထပ်ဆို\nသရဖူတော်ထွန်းတောက်စွာ၊ မိုးသောက်ကြယ်နီပမာ။\nစီထားကျောက်မြတ်များတို့သည်၊ တင့်တယ်ထွန်းလင်းသည်။\n\nကိုယ်တော်သိမ်းမည်၊ ကိုယ်တော်သိမ်းမည်၊ နိုင်ငံဖို့ရတနာ။\nသန့်ရှင်းသူသည် ဖြူစင်သူသည်၊ ချစ်သင်းပိုင်ထိုက်စွာ။\n\nသူငယ်လေးများ၊ သူငယ်လေးများ၊ ရွေးနုတ်ရှင်ကိုချစ်သူ၊\nမြတ်သောကျောက်များဖိုးထိုက်ကျောက်များ၊ ချစ်သင်းပိုင်ထိုက်သူ။",
              "key": "Key D",
              "tracks": ["Death"],
              "id": "63"
            }
          ]
        },
        {
          "time": "64",
          "sessions": [
            {
              "name": "တရားစီရင်လျှင်ဘယ်ကဲ့သို့ဖြစ်မှာကျူး",
              "description": "လူမျိုးမျိုးထံတော်၌စုရုံးပေါ်လာ၊\nယေရှုဆုံးတွင်ခေါ်တော်မူလျှင်၊\nတရားစီရင်လျှင်ဘယ်ကဲ့သို့ဖြစ်မှာ၊\nစီရင်ချက်ချရန်ခေါ်မူလျှင်။\n\nထပ်ဆို\nကိုယ်တော်စပါးကျီတွင်စပါးသိမ်းလျှင်၊\nဖျင်းဖုန်ကိုကိုယ်တော်ပယ်ရှားလိမ့်တည်း။\nထမြောက်ခြင်းနေ့ကြီးတရားစီရင်၊\nကျွန်ုပ်တို့ဘယ်သို့တွေ့မည်နည်း။\n\nသာဓုငယ်သားကောင်းသစ္စာရှိပေစွ၊\nယေရှုနှုတ်ကကြားရမည်လော၊\nသို့မဟုတ်တုန်လှုပ်လျက်ပလ္လင်တော်မှ၊\nနှင်ထုတ်ခြင်းကိုခံရမည်လော။\n\nထိုပြင်မီးခွက်များထွန်းလင်းပြင်ဆင်ကာ၊\nမအိပ်ဘဲသင့်စောင့်နေကြလေ၊\nမင်္ဂလာလုလင်ခေါ်တော်မူသောခါ၊\nလိုက်ရန်ပြင်ဆင်လျက်နေကြစေ။\n\nကောင်းကင်ကိုစိတ်ဆန္ဒပြင်းစွာတောင့်တ၊\nကျွန်ုပ်တို့သည်းခံလျက်စောင့်ကြ၊\nခရီးနေ့ရက်များကုန်လွန်သွားပြီးလျှင်၊\nထံတော်၌ခံစားကြမည်စဉ်။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "64"
            }
          ]
        },
        {
          "time": "65",
          "sessions": [
            {
              "name": "မြော်လျက်စောင့်နေသည်ကျူး",
              "description": "ကိုယ်တော်လာမည့်အချိန်မသိချေ၊\nနံနက်ညနေသန်းခေါင်ဖြစ်မည်။\nနေဝင်ဖျိုးဖျဖြစ်ကောင်းဖြစ်လိမ့်လေ၊\nအရုဏ်တက်စဖြစ်ကောင်းဖြစ်မည်။\nစောင့်နေ၍အသင့်ရှိရန်မိန့်ပြန်၊\nထိုမီးခွက်များမမှိန်စေရ။\nကြွလာသောခါကျွန်ုပ်တို့တွေ့ရန်၊\nအားလုံးစောင့်လျက်မြော်လင့်နေကြ။\n\nထပ်ဆို\nမြော်လျက်စောင့်နေသည်၊ မြော်လျက်စောင့်နေသည်၊\nမြော်လျက်စောင့်နေသည်၊ ကိုယ်တော်ကိုမြော်လျက်စောင့်နေသည်။\n\nဘုန်းတောက်သောဗိမာန်တို့ကိုစွန့်ကာ၊\nဆုံးရှုံးသူတွက်သေခံခြင်းငှာ။\nကယ်တင်တော်မူခြင်းအဖို့ဖြစ်သော၊\nအံ့ဖွယ်မေတ္တာစဉ်းစားမိသော်။\nကယ်တင်ရန်သေခံသောကိုယ်တော်အား၊\nကြွလာခြင်းမြော်လင့်ဝမ်းမြောက်သင့်။\nကိုယ်တော်နှစ်သက်စေလိမ့်မည်တကား၊\nကိုယ်တော်မြတ်ကိုစောင့်လျက်မြော်လင့်။\n\nအိုယေရှုချစ်မြတ်နိုးရွေးနုတ်ရှင်၊\nကိုယ်တော်ကိုဖူးရန်မြော်လင့်သည်။\nခေါ်ဖိတ်သောအသံတော်ကိုကြားချင်၊\nနှစ်သက်ကြောင်းကိုကိုယ်တော်သိမည်။\nတရားပိုင်ရှင်အဖြစ်ကြွမူလျှင်၊\nရှေ့တော်မှမည်သူပြေးနိုင်နည်း။\nချစ်မိတ်ဆွေအဖြစ်နှုတ်ဆက်လာလျှင်၊\nကိုယ်တော်ကိုစောင့်လျက်မြော်သတည်း။",
              "key": "Key E",
              "tracks": ["Death"],
              "id": "65"
            }
          ]
        },
        {
          "time": "66",
          "sessions": [
            {
              "name": "လာမည့်ဘုရင်တံခါးမှာရှိကျူး",
              "description": "လာမည့်ဘုရင်တံခါးမှာရှိ၊ တိုင်ပေါ်ပြစ်တွက်တစ်ခါခံ၏၊\nခုဖြောင့်မတ်သောသူတို့ကိုသာ၊ အိမ်သို့စုသိမ်းရန်လာ။\n\nထပ်ဆို\nတံခါးမှာ၊ တံခါးမှာ၊ တံခါးမှာအေတံခါးဝရောက်ပြီ။\nလာလျက်နေသည်၊ လာလျက်နေသည်၊\nကြွလာချိန်အနီးရောက်ပြီ။\n\nလာချိန်နီးလက္ခဏာထင်ရှား၊ မြန်စွာနှစ်တိုင်းပြည့်စုံအများ၊\nဘုန်းတော်မိုးသောက်မကြာခင်မြင်၊ ကောင်းကင်နံနက်ဖို့ပင်။\n\nလောက၌စစ်တိုက်ခြင်းမရှင်း၊ ဝမ်းမြောက်ခြင်းငြိမ်သက်ခြင်းမဲ့ကင်း၊\nကယ်တင်ရှင်ပြန်လာသောအခါ၊ အပြစ်သေခြင်းလွတ်ရာ။\n\nဘုန်းထွန်းသောကမ္ဘာသစ်ရောက်ခါ၊ အနန္တကာလနေကြရာ၊\nသေခြင်းသည်ရှင်ခြင်းသို့ပြောင်းပြီ၊ အနန္တကာလတည်း။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "66"
            }
          ]
        },
        {
          "time": "67",
          "sessions": [
            {
              "name": "မကြာယေရှုလာမည်ကျူး",
              "description": "ဒုက္ခဆင်းရဲခြင်းများ၊ စိတ်နှလုံးကိုချောက်ချား၊\nသက်တာလွတ်လပ်မှုများ၊ ဆုံးခန်းရောက်လာ၊\nစိတ်နှလုံးနှိမ့်ချကြ၊ ဆုံးမခြင်းကြိမ်လွတ်ငြိမ်း၊\nသူတော်စင်ခြေရာနင်း၊ နိုးကြားကြစေ။\n\nထပ်ဆို\nမကြာယေရှုလာမည်၊ နံနက်၊ ညဉ့် (သို့) မွန်းတည့်၊\nပြစ်ဒဏ်ခံသူများပြား၊ တံပိုးမှုတ်သံ၊\nသေလွန်သူများနိုးထ၊ မိုးကောင်းကင်၌ဆုံကြ၊\nသေခြင်းကင်းဝေးသောရပ်၊ နိုင်ငံတော်လမ်း။\n\nအပြစ်များတိုးပွားမည်၊ မေတ္တာခေါင်းပါးကြကာ၊\nရွှေအိမ်တော်ဆုံးရှုံးခါ၊ ကျမ်းဟောခဲ့ပြီ၊\nဤနိမိတ်ပေါ်သောခါ၊ ဆုံးရောက်ဖို့လွန်နီးပြီ၊\nလျင်မြန်စွာဖြစ်ပျက်မည်၊ တံပိုးမှုတ်မည်။\n\nမကြာဒုက္ခကုန်ဆုံး၊ ထာဝရပျော်မဆုံး၊\nကမ်းတစ်ဖက်၌တွေ့ဆုံ၊ စိတ်ချသက်သာ၊\nထက်ရပ်သို့တက်ကြွလျက်၊ ဤကမ္ဘာကိုနှုတ်ဆက်၊\nအိမ်တော်သို့သွားကြလျက်၊ ဘုန်းတော်ဝင်စား။",
              "key": "Key Eb",
              "tracks": ["Death"],
              "id": "67"
            }
          ]
        },
        {
          "time": "68",
          "sessions": [
            {
              "name": "ယေရှုနာမတန်ခိုးချီးမြှောက်ကျူး",
              "description": "ယေရှုနာမတန်ခိုးချီးမြှောက်၊ သရဖူတော်ဆောင်းစေ။\nကောင်းကင်တမန်အပေါင်းဒူးထောက်၊ အထွတ်ဘုရင်တင်လေ။\nကောင်းကင်တမန်အပေါင်းဒူးထောက်၊ အထွတ်ဘုရင်တင်လေ။\n\nရွေးကောက်ဣသရေလလူမျိုး၊ ရွေးချယ်ခံသင်တို့တွေ။\nကျေးဇူးတော်နှင့်ကယ်တင်ခြင်းကျိုး၊ အထွတ်ဘုရင်တင်လေ။\nကျေးဇူးတော်နှင့်ကယ်တင်ခြင်းကျိုး၊ အထွတ်ဘုရင်တင်လေ။\n\nဤလောကရှိလူမျိုးလုံးစုံ၊ ကယ်တင်ခြင်းကျေးဇူးတွေ။\nကိုယ်တော်ကိုဦးချဝပ်တွားကုန်၊ အထွတ်ဘုရင်တင်လေ။\nကိုယ်တော်ကိုဦးချဝပ်တွားကုန်၊ အထွတ်ဘုရင်တင်လေ။\n\nချီးမွမ်းသောသန့်ရှင်းသူတို့ချင်း၊ ခြေရင်း၌ဒူးတုပ်စေ။\nပြိုင်တူဆိုထာဝရသီချင်း၊ အထွတ်ဘုရင်တင်လေ။\nပြိုင်တူဆိုထာဝရသီချင်း၊ အထွတ်ဘုရင်တင်လေ။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "68"
            }
          ]
        },
        {
          "time": "69",
          "sessions": [
            {
              "name": "ကိုယ်တော်ကိုချစ်၏ကျူး",
              "description": "ကိုယ်တော်ရှင်၊ ကိုယ်တော်ကို၊ ကျွန်ုပ်ချစ်ပါ၏၊\nယေရှုကျွန်ုပ်ဘုရား၊ ကိုယ်တော်အားချစ်သည်။\nကိုယ်တော်ကိုချစ်ကြောင်းကို၊ ကိုယ်တော်သိမူ၏၊\nဘယ်မျှလောက်ချစ်ကြောင်းကို၊ ကျင့်ဝတ်ဖြင့်ပြမည်။\n\nဝမ်းမြောက်ပေ၊ ဝမ်းမြောက်ပေ၊ အံ့ဩဖွယ်ဖြစ်ထွေ၊\nတောင်ပေါ်မှာ၊ ငါရပ်နေ၊ ထာဝရဝမ်းမြောက်လေ။\nပြည်တော်ကိုအာရုံပြု၊ ထိုမှာရောက်လိုမူ၊\nယေရှုရှင်တမန်များ၊ ချစ်မိတ်ဆွေနှင့်တူ။\n\nအိုယေရှု၊ ကယ်ချွတ်ရှင်၊ တူနေလျှင်ချမ်းသာ၊\nအသက်တာ၊ ကယ်တင်ခြင်း၊ ဝမ်းမြောက်ခြင်းချမ်းသာ။\nနာမတော်၊ မေတ္တာတော်၊ ကျွန်ုပ်၏သီချင်း၊\nကျွန်ုပ်နှလုံးအထိ၊ ကျေးဇူးတော်စိုင်းပြင်း။\n\nယေရှုလို၊ လူမရှိ၊ ရှလင်မြို့ဘုရင်၊\nပြုံးတော်မူ၊ ချစ်မူ၏၊ တေးဆိုရန်ကူညီ။vကျယ်လောင်သောတေးသံဖြင့်၊ ထောမနာပြုချင်၊\nအားရဖွယ်သီချင်းဖြင့်၊ ငါ့ဝိညာဉ်ရွှင်ပြီ။",
              "key": "Key Eb",
              "tracks": ["Death"],
              "id": "69"
            }
          ]
        },
        {
          "time": "70",
          "sessions": [
            {
              "name": "တင့်တယ်လှသခင်ကျူး",
              "description": "တင့်တယ်လှသခင်၊ လောကအုပ်စိုးရှင်ကို၊\nလူသားယေရှု၊ ဘုရားသားတော်။\nကျွန်ုပ်နှစ်သက်ရာ၊ ဝါကြွားချီးမွမ်းလို၊\nကြည်ညိုမြတ်နိုးပါမည်ကိုယ်တော်။\n\nတင့်တယ်ရာလွင်ပြင်၊ သာ၍တင့်တယ်လှစွာ၊\nတောင်ကုန်းများရွက်နုခြုံထားသည်။\nငြိုငြင်သောစိတ်အား၊ သီချင်းဆိုစေရာ၊\nယေရှုသာတင့်တယ်ဖြူစင်သည်။\n\nနေရောင်ခြည်တင့်တယ်၊ လရောင်သာ၍တင့်တယ်၊\nမှိတ်တုတ်ကြယ်များ၊ အပေါင်းတို့ထက်။\nယေရှုထွန်းလင်းလှ၊ သာ၍ဖြူစင်ကြယ်၊\nကောင်းကင်ဗိုလ်ခြေအပေါင်းတို့ထက်။",
              "key": "Key Eb",
              "tracks": ["Death"],
              "id": "70"
            }
          ]
        },
        {
          "time": "71",
          "sessions": [
            {
              "name": "ထိုက်တန်၊ ထိုက်တန်သိုးသငယ်ကျူး",
              "description": "ထိုက်တန်ထိုက်တန်သိုးသငယ်၊\nထိုက်တန်ထိုက်တန်သိုးသငယ်၊\nထိုက်တန်ထိုက်တန်သိုးသငယ်၊ ကွပ်မျက်ခံ။\n\nထပ်ဆို\nဘုန်းတော်ဟာလေလုယ၊ ချီးမွမ်းဟာလေလုယ၊\nဘုန်းတော်ဟာလေလုယ၊ သိုးသငယ်။\n\nနိုင်ငံတော်တည်ထောင်ပါစေ၊\nအပြစ်တန်ခိုးလောင်ကျွမ်းပြီ၊\nမိလေနိကာလပေါ်လေ၊ သိုးသငယ်။\n\nမိနစ်တိုင်းဤသဘောရှိ၊\nကိုယ်တော်ကိုစဉ်ချီးမွမ်းဘိ၊\nဇိအုန်တောင်ရောက်သည်တိုင်အောင်၊ ကြည့်သိုးငယ်။",
              "key": "Key C",
              "tracks": ["Death"],
              "id": "71"
            }
          ]
        },
        {
          "time": "72",
          "sessions": [
            {
              "name": "ချီးမွမ်းကျူး",
              "description": "ချီးမွမ်း၊ ချီးမွမ်း၊ ကျွန်ုပ်တို့၏ကယ်တင်ပိုင်ရှင်၊\nလူအပေါင်းတို့မေတ္တာတော်ကိုကြွေးကြော်။\nဘုန်းအာနုဘော်ကိုယ်တော်၌မြဲရှိပါစေသော်၊\nကောင်းကင်တမန်မင်းများတို့ပြောကြလော့။\nသိုးထိန်းကဲ့သို့ယေရှုသည်သူငယ်များအား၊\nတစ်နေ့လုံးလက်တော်နှင့်ပွေ့ဆောင်ပို့လို။\n\nထပ်ဆို\nချီးမွမ်း၊ ချီးမွမ်း၊ ဂုဏ်သရေအကြောင်းကိုပြောပါ၊\nချီးမွမ်း၊ ချီးမွမ်း၊ စဉ်မပြတ်သီချင်းဆို။\n\nချီးမွမ်း၊ ချီးမွမ်း၊ ကျွန်ုပ်တို့၏ကယ်တင်ပိုင်ရှင်၊\nကိုယ်တော်မြတ်သည် လက်ဝါးကပ်တိုင်ပေါ်မှာ။\nကျွန်ုပ်တို့၏ပြစ်များကြောင့်ခံထိုက်သောဒဏ်ပင်၊\nခံတော်မူကာအမှန်ကယ်တင်မူရှာ။\nကျွန်ုပ်တို့ဝမ်းနည်းကြေကွဲခြင်းဆောင်မူရှာ၊\nချီးမွမ်း၍မကုန်မေတ္တာတော်ဂုဏ်ကို။\n\nချီးမွမ်း၊ ချီးမွမ်း၊ ကျွန်ုပ်တို့၏ကယ်တင်ပိုင်ရှင်၊\nကောင်းကင်ဘုံမှာနာမတော်ချီးမွမ်းကြ။\nစဉ်မပြတ်အုပ်စိုးတော်မူမည်ယေရှုသခင်၊\nသရဖူကိုခေါင်းတော်ပေါ်မှာဆောင်းရ။\nရန်သူတို့ကိုအောင်ခြင်းငှာကိုယ်တော်ကြွလာ၊\nဘုန်းတန်ခိုးကိုယ်တော်၌တည်စေသတည်း။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "72"
            }
          ]
        },
        {
          "time": "73",
          "sessions": [
            {
              "name": "ကိုယ်တော်သက်ရှင်ကျူး",
              "description": "ထမြောက်ကိုယ်တော်ငါကိုးကွယ်လောကတွင်ယနေ့ရှိ၊\nလူများမည်သို့ပြောဆိုနေကိုယ်တော်သက်ရှိပါသိ၊\nကရုဏာလက်ငါတွေ့မြင်၊ အားပေးသံငါကြားနေ၊\nကိုယ်တော်ကိုလိုချိန်မှာပင်၊ စဉ်နီးရှိပေ။\n\nထပ်ဆို\nသက်ရှင်၊ သက်ရှင်၊ ယေရှုယနေ့သက်ရှင်၊\nသက်တာကျဉ်းမြောင်းသောလမ်းတစ်လျှောက်၊\nကိုယ်တော်နှင့်တူအစဉ်၊\nသက်ရှင်၊ သက်ရှင်၊ ကယ်တင်ခြင်းပေးမူ၏၊\nသက်ရှင်ကြောင်းဘယ်သို့သိသနည်း၊ ကိန်းဝပ်မူခြင်းဖြင့်သိ။\n\nငါ့ပတ်လည်ကမ္ဘာလုံးတွင်စောင့်ရှောက်ခြင်းငါတွေ့မြင်၊\nစိတ်နှလုံးမောပန်းငြားလည်းစိတ်မပျက်ပါအရှင်၊\nမုန်တိုင်းကြားမှကိုယ်တော်သည်၊ ပို့ဆောင်ကြောင်းကိုသိသည်၊\nပေါ်ထွန်းသောနေ့နောက်ဆုံးမှာရောက်လာလိမ့်မည်။\n\nဝမ်းမြောက်လော့အိုခရစ်ယာန်သီချင်းသံကြွေးကြော်လေ၊\nခရစ်ဘုရင်ထာဝရဟာလေလုယကျူးအေး၊\nရှာဖွေသူတွက်မျှော်လင့်ခြင်း၊ တွေ့သူတွက်ကူမခြင်း၊\nကိုယ်တော်ကိုချစ်သနားသူမရှိအလျှင်း။",
              "key": "Key Ab",
              "tracks": ["Death"],
              "id": "73"
            }
          ]
        },
        {
          "time": "74",
          "sessions": [
            {
              "name": "ယေရှုလိုခြားနာမ မရှိကျူး",
              "description": "ယေရှုလိုခြားနာမ မရှိ၊ ချစ်ဆုံးသောနာမအမှန်။\nကောင်းကင်သားတို့ဝမ်းမြောက်နည်းတူ၊ ခရစ်ယာန်များရွှင်လန်းကာ။\n\nထပ်ဆို\nချစ်ဖွယ်၊ နာမ၊ ယေရှုလိုခြားနာမ မရှိ။\nချစ်ဖွယ်၊ နာမ၊ ယေရှုလိုခြားနာမ မရှိ။\n\nယေရှုလိုခြားနာမ မရှိ၊ စိတ်ဒုက္ခများရောက်ခဲ့လျှင်။\nယေရှုလိုခြားနာမ မရှိ၊ စိတ်သည်ဝမ်းမြောက်လွတ်လပ်လျှင်။\n\nဘုန်းတော်နှင့်ကြွလာတော်မူကာ၊ ဖူးနိုင်၍ရွှင်လန်းဝမ်းသာ။\nလက်ခံမူမည်ဟုမျှော်လင့်ရှာ၊ ကျွန်ုပ်အားနည်းစိတ်သာယာ။\n\nကျွန်ုပ်သည်ဥယျာဉ်၌နေစဉ်၊ လုပ်ရန်အလိုတော်ရှိလျှင်။\nကျွန်ုပ်ပြောဆိုလုပ်သမျှတွင်၊ ကောင်း၏ကောင်းချီးခံရလျှင်။\n\nသေမင်းလက်အေးကျွန်ုပ်ခန္ဓာ၊ ထိစေရန်လိုတော်ရှိလျှင်။\nယေရှုကျွန်ုပ်ခိုရာဖြစ်ပါ၊ ကောင်းစွာစိတ်ချမည်သခင်။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "74"
            }
          ]
        },
        {
          "time": "75",
          "sessions": [
            {
              "name": "သမားတော်ကြီးသင့်နားနီးသည်ကျူး",
              "description": "သမားတော်ကြီးသင့်နားနီးသည်၊ ကြင်နာသောယေရှုရှင်ပေ။\nညှိုးနွမ်းစိတ်ကိုဝမ်းမြောက်စေသည်၊ ယေရှုခေါ်သံနားထောင်လေ။\n\nထပ်ဆို\nကောင်းကင်သားချီးမွမ်းမြွက်ဆို၊\nနာမတော်မြတ်ကိုအေးကျူး၊\nဆိုရာသီချင်းလွန်သာချို၊ မင်္ဂလာရှိယေရှု။\n\nထမြောက်သိုးငယ်ဘုန်းကြီးစေသော၊ ယေရှုကိုကျွန်ုပ်ယုံကြည်။\nကယ်ချွတ်ပိုင်ရှင်၏နာမတော်၊ ကျွန်ုပ်အလွန်မြတ်နိုးသည်။\n\nနာမတော်ကြောက်ဖွယ်ရာပယ်ရှား၊ ယေရှုနာမတော်တစ်ပါး။\nငါ့ဝိညာဉ်မြတ်သောယေရှုရှင်၊ ဝမ်းမြောက်စွာကြားရအစဉ်။\n\nဘုန်းကြီးသက်သရဖူယူလာ၊ စောင့်လျက်ကြွလာတော်မူသော်။\nငါတို့သည်ထံတော်၌ထိုင်မှာ၊ ရွေးနုတ်ခြင်းဝတ္ထုကိုပြော။",
              "key": "Key Db",
              "tracks": ["Death"],
              "id": "75"
            }
          ]
        },
        {
          "time": "76",
          "sessions": [
            {
              "name": "ယခုဖြည့်ပါကျူး",
              "description": "သန့်ရှင်းဝိညာဉ်ကျွန်ုပ်ပေါ်တွင်၊ ပျံဝဲ၍ဆေးကြောမူပါ။\nကိုယ်တော်လေးမြတ်သောရှိခြင်းပင်၊ ကြွလာ၍ယခုဖြည့်ပါ။\n\nထပ်ဆို\nခုဖြည့်ပါ၊ ခုဖြည့်ပါ၊ ယေရှုကြွ၍ခုဖြည့်ပါ။\nကိုယ်တော်လေးမြတ်သောရှိခြင်းနှင့်၊ ကြွလာ၍ယခုဖြည့်ပါ။\n\nကျွန်ုပ်ဘယ်သို့မသိသော်လည်း၊ ဝိညာဉ်ဘုရားဖြည့်နိုင်ရာ။\nကိုယ်တော်ကိုကျွန်ုပ်လိုပါသည်၊ ကြွလာ၍ယခုဖြည့်ပါ။\n\nကျွန်ုပ်များစွာအားနည်းပါသည်၊ ခြေတော်ရင်း၌ဒူးထောက်ရာ။\nထာဝရသန့်ရှင်းဝိညာဉ်တည်၊ မေတ္တာနှင့်ခုဖြည့်စေပါ။\n\nဆေးကြောနှစ်သိမ့်ကယ်တင်မူပြီ၊ နှလုံးနဖူးကိုဆေးပါ။\nကိုယ်တော်နှစ်သိမ့်ကယ်တင်နေပြီ၊ ခုချိုသာစွာဖြည့်နေရာ။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "76"
            }
          ]
        },
        {
          "time": "77",
          "sessions": [
            {
              "name": "သန့်ရှင်းဝိညာဉ်၊ လမ်းပြရှင်ကျူး",
              "description": "သန့်ရှင်းဝိညာဉ်လမ်းပြရှင်၊ တပည့်တော်နားနေအစဉ်၊\nကောင်းကင်ခရီးလျှောက်သွားစဉ်၊ ဖြည်းညင်းစွာလမ်းပြသခင်၊\nမောပန်းဝိညာဉ်ဝမ်းမြောက်ချေ၊ ချိုသာသံတော်နားထောင်လေ၊\nခရီးသည်နောက်သို့လိုက်လာ၊ ပို့ဆောင်မည်အိမ်တော်သာယာ။\n\nမိတ်ဆွေစစ်ဝိညာဉ်တော်ရှင်၊ မစရန်ရှိနေအသင့်၊\nကျွန်ုပ်တို့ကိုမှောင်မိုက်တွင်၊ စိုးရိမ်ရာမစွန့်ပါနှင့်၊\nပြင်းထန်စွာမုန်တိုင်းကျလာ၊ စိတ်ငယ်မျှော်လင့်မဲ့သောခါ၊\nနောက်တော်လိုက်ရန်ခေါ်မူပါ၊ ပို့ဆောင်မည်အိမ်တော်သာယာ။\n\nဆောင်ရွက်ရန်အမှုပြီးလျှင်၊ ခေါ်တော်မူချိန်စောင့်နေစဉ်၊\nဆုတောင်းလျက်မျှော်လင့်တောင့်တ၊ ကောင်းကင်ဘုံဝင်ရန်တသ၊\nသေခြင်းမြစ်ကိုကူးသောခါ၊ သွေးတော်မြတ်မှီခိုကိုးစား၊\nနောက်တော်လိုက်ရန်ခေါ်မူပါ၊ ပို့ဆောင်မည်အိမ်တော်သာယာ။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "77"
            }
          ]
        },
        {
          "time": "78",
          "sessions": [
            {
              "name": "ဥပဇ္ဈာယ်ရောက်လာပြီကျူး",
              "description": "အိုသတင်းတော်ကြော်ငြာ၊ လူရှိသောရပ်တိုင်းမှာ။\nလူစိတ်နှလုံးများနှင့်၊ သောကများသောရပ်မှာ၊\nခရစ်ယာန်တိုင်းတို့သည်၊ ဝမ်းမြောက်သံကိုကြော်ငြာ၊\nဥပဇ္ဈာယ်ရောက်လာပြီ။\n\nရှည်ကြာသောညဉ့်လွန်သည်၊ နံနက်ချိန်ရောက်လာပြီ။\nမြည်တမ်းခြင်းကိုရပ်စေ၊ ဒေါသမုန်တိုင်းလွန်သည်၊\nလှပတောင်ထိပ်များပေါ်၊ ယခုနေ့တွင်ရောက်ပြီ၊\nဥပဇ္ဈာယ်ရောက်လာပြီ။\n\nထွတ်ဘုရင်ကိုကြည့်ပါ၊ အတောင်တော်ဖြင့်ချမ်းသာ။\nချုပ်ထားဝိညာဉ်တိုင်းကို၊ ကယ်တင်ခြင်းဆောင်ယူလာ၊\nတောင်ခေါင်းဂူပေါက်တို့မှ၊ အောင်သံကျူးကြကုန်လေ၊\nဥပဇ္ဈာယ်ရောက်လာပြီ။\n\nအနန္တချစ်မေတ္တာ၊ ကျွန်ုပ်၏နှုတ်နှင့်သာ။\nလူမျိုးအားမပြောနိုင်၊ မတုပြိုင်ကျေးဇူးများ၊\nအပြစ်သားကျွန်ုပ်သည်၊ ကိုယ်တော်ကဲ့သို့ဖြစ်ရာ၊\nဥပဇ္ဈာယ်ရောက်လာပြီ။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "78"
            }
          ]
        },
        {
          "time": "79",
          "sessions": [
            {
              "name": "အသက်မုန့်ကျွန်ုပ်အားပေးပါဘုရားကျူး",
              "description": "အသက်မုန့်ကျွန်ုပ်အားပေးပါဘုရား၊\nအိုင်နားမှာပြုနည်းတူကျွန်ုပ်တို့အား။\nကျမ်းစာတော်မြတ်အပြင်ကိုယ်တော်အသား၊\nငတ်မွတ်သောဝိညာဉ်အားကျွေးပါဘုရား။\n\nသမ္မာတရားတော်ဖြင့်ကျွန်ုပ်တို့အား၊\nမင်္ဂလာဖြစ်စေအောင်ပြုပြင်မူပါ။\nသို့မှပြစ်ရှိသမျှကင်းစေပါမည်၊\nတို့ဝိညာဉ်ငြိမ်သက်ခြင်းတည်စေသတည်း။\n\nကိုယ်တော်အကြံတော်မှာသုံးတော်မူပါ၊\nကျွန်ုပ်ကိုခိုင်းလိုလျှင်စေခိုင်းမူပါ။\nသို့လျှင်ငတ်မွတ်သောသူအားနည်းသူလည်း၊\nအသက်မုန့်စားရန်အခွင့်ရပေမည်။",
              "key": "Key D",
              "tracks": ["Death"],
              "id": "79"
            }
          ]
        },
        {
          "time": "80",
          "sessions": [
            {
              "name": "ကျမ်းစာမြတ်ပေးပါကျူး",
              "description": "ကျမ်းစာမြတ်ပေးပါ၊ ဝမ်းမြောက်ကြယ်လိုတောက်ပ၊\nတစ်ကိုယ်တည်းလမ်းလွဲသူနှစ်သိမ့်စေရာ။\nပျောက်သူကယ်ရန်ယေရှုရှင်ကြွလာချိန်မှ၊\nထိုငြိမ်သက်လင်းမုန်တိုင်းမကွယ်နိုင်ပါ။\n\nထပ်ဆို\nကျမ်းစာမြတ်ပေးပါသန့်ရှင်းသတင်းထွန်းရာ၊\nကျဉ်းမြောင်းလမ်းတွင်အလင်းတော်လမ်းပြသည်။\nကျင့်ဝတ်နှင့်ကတိ၊ ပညတ်မေတ္တာပေါင်းရာ၊\nညဉ့်သည်ထာဝရနေ့ဖြင့်ဖုံးအုပ်မည်။\n\nကျမ်းစာမြတ်ပေးပါ၊ ကျွန်ုပ်စိတ်ပျက်ချိန်မှာ၊\nအပြစ်ဝမ်းနည်းခြင်းဖြင့်ကြောက်ရွံ့ကာလ။\nယေရှုဟောတရားအလျင်အမြန်ပေးပါ၊\nကိုယ်တော်အနီးရှိကြောင်းယုံကြည်မီးပြ။\n\nကျမ်းစာမြတ်ပေးပါ၊ သွားရာလမ်း၌လင်းရာ၊\nလောကရှိဘေးရန်ကိုပြသသွန်သင်။\nဘေးကင်းမီးတိုင်ကိုမှောင်၌လင်းစေမူပါ၊\nထိုအလင်းသာငြိမ်သက်လမ်းပြနိုင်ပင်။\n\nကျမ်းစာမြတ်ပေးပါ၊ အသက်ဆီမီးဖြစ်ပေ၊\nထိုအလင်းကိုပွင့်သောသင်္ချိုင်းဖြင့်ပြ။\nထွန်းတောက်ကောင်းကင်တံခါးမှမီးရောင်ပြလေ၊\nယော်ဒန်လှိုင်းတွင်ဟပ်သောဘုန်းရောင်ခြည်ပြ။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "80"
            }
          ]
        },
        {
          "time": "81",
          "sessions": [
            {
              "name": "ကိုယ်တော်မြတ်ကိုသာယုံကြည်ပါကျူး",
              "description": "ပြစ်နှိပ်စက်ခြင်းခံသူတိုင်းလာ၊ ကိုယ်တော်ကရုဏာရှိ။\nမိန့်တော်မြတ်ကိုယုံကြည်မှသာ၊ ငြိမ်ခြင်းအမှန်ရရှိ။\n\nထပ်ဆို\nကိုယ်တော်မြတ်ကိုသာယုံကြည်ပါ၊ ယခုယုံကြည်ပါ။\nသင့်အပြစ်မှကယ်ချွတ်မူမည်၊ ယခုကယ်ချွတ်မည်။\n\nအပြစ်မှကယ်နုတ်မူလိုပေ၊ သွေးတော်မြတ်သွန်းမူပြီ။\nမိုးပွင့်ကဲ့သို့ဖြူအောင်ဆေးလေ၊ သွေးတော်၌နစ်မြုပ်ပြီ။\n\nယေရှုသမ္မာတရားလမ်းပေ၊ ငြိမ်သက်ခြင်းသို့ပို့ဆောင်။\nကိုယ်တော်ကိုယုံကြည်ဆိုင်းမနေ၊ သင်မင်္ဂလာရှိအောင်။\n\nဝင်ပါသန့်ရှင်းသူစည်းဝေးရာ၊ ချီတက်ဘုန်းတော်ခံရန်။\nဝမ်းမြောက်ခြင်းအစဉ်ပြည့်စုံရာ၊ ကောင်းကင်အိမ်တွင်နေရန်။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "81"
            }
          ]
        },
        {
          "time": "82",
          "sessions": [
            {
              "name": "သင့်တွက်ငါ့သက်စွန့်ပြီကျူး",
              "description": "သင့်တွက်ငါ့သက်ပေးပြီ၊ ငါ့သွေးမြတ်သွန်းလောင်းသည်။\nသင်သည်ရွေးခြင်းခံပြီ၊ သေခြင်းမှရှင်ရမည်။\nငါသည်သင့်တွက်ငါ့သက်ပေးပြီ၊ ငါ့တွက်သင်ဘာပေးနည်း။\nငါသည်သင့်တွက်ငါ့သက်ပေးပြီ၊ ငါ့တွက်သင်ဘာပေးနည်း။\n\nအဖအလင်းအိမ်တော်၊ ဘုန်းရံသောငါ့ပလ္လင်။\nတစ်ကိုယ်တည်းမြေကြီးပေါ်၊ လှည့်လည်ရန်ငါစွန့်ဆင်း။\nငါသည်သင့်တွက်စွန့်ခဲ့လေပြီ၊ ငါ့တွက်သင်ဘာစွန့်နည်း။\nငါသည်သင့်တွက်စွန့်ခဲ့လေပြီ၊ ငါ့တွက်သင်ဘာစွန့်နည်း။\n\nငါသည်မပြောနိုင်အောင်၊ ဒုက္ခများစွာခံပြီ။\nငရဲမှသင်လွတ်အောင်၊ ဝေဒနာငါခံပြီ။\nငါသည်သင့်တွက်အားလုံးခံပြီ၊ ငါ့တွက်သင်ဘာခံနည်း။\nငါသည်သင့်တွက်အားလုံးခံပြီ၊ ငါ့တွက်သင်ဘာခံနည်း။",
              "key": "Key Ab",
              "tracks": ["Death"],
              "id": "82"
            }
          ]
        },
        {
          "time": "83",
          "sessions": [
            {
              "name": "သံတော်ကျွန်ုပ်ကြားရပြန်ကျူး",
              "description": "ကပ်တိုင်ထက်တွင်သွန်းသော၊ သွေးတော်ဖြင့်ဆေးကြောရန်။\nကိုယ်တော်ရှင်မြတ်ထံသို့ခေါ်သော၊ သံတော်ကျွန်ုပ်ကြားပြန်။\n\nထပ်ဆို\nကိုယ်တော်ထံလာသည်၊ ယခုပင်လာပြီ။\nသွန်းလောင်းသောသွေးတော်ဖြင့်သာ၊\nဆေးကြောစင်ကြယ်စေပါ။\n\nအားနည်းယုတ်ညံ့သော်လည်း၊ ကိုယ်တော်အားတိုးစေပေ။\nကိုယ်တော်ကျွန်ုပ်ပြစ်ဆေးကြောသည်၊ ဖြူစင်အောင်ပြုပါလေ။\n\nယေရှုရှင်ကိုယ်တော်သာ၊ ပြုပြင်စောင့်မမူပေ။\nကျေးဇူးတော်တစ်ပါးမှတစ်ပါး၊ ထပ်ဆင့်ပေးတော်မူလေ။\n\nယုံကြည်ချစ်ခင်သူတို့၊ ဝိညာဉ်သက်သေတော်ပေး။\nကတိတော်မြတ်ပြည့်စုံစေဖို့၊ ယုံကြည်ခြင်းကုသိုလ်ရေး။",
              "key": "Key Db",
              "tracks": ["Death"],
              "id": "83"
            }
          ]
        },
        {
          "time": "84",
          "sessions": [
            {
              "name": "အံ့ဖွယ်သက်ရှင်စကားကျူး",
              "description": "ထပ်မံသီချင်းဆိုကြပါကုန်၊ အံ့ဖွယ်ကောင်းလှစကား။\nတိုး၍နားလည်ချင်သေးလုံးစုံ၊ သက်ရှင်စေသောစကား။\nကောင်းလှသက်ရှင်ရလေ၊ ယုံကြည်နားထောင်စေပေ။\n\nထပ်ဆို\nကောင်းလှစကား၊ အံ့ဖွယ်စကား၊ အံ့ဖွယ်သက်ရှင်စကား။\nကောင်းလှစကား၊ အံ့ဖွယ်စကား၊ အံ့ဖွယ်သက်ရှင်စကား။\n\nယေရှုအားလုံးကိုဖိတ်ကြား၏၊ အံ့ဖွယ်ကောင်းလှစကား။\nပြစ်ရှိသူတို့နားထောင်သင့်၏၊ သက်ရှင်စေသောစကား။\nဖိုးမယူဘဲပေးဝေ၊ ကောင်းကင်သွေးဆောင်ခေါ်လေ။\n\nဝမ်းသာသတင်းတော်ကြော်ငြာလေ၊ အံ့ဖွယ်ကောင်းလှစကား။\nပြစ်လွှတ်ငြိမ်သက်နေခြင်းကိုပေး၊ သက်ရှင်စေသောစကား။\nယေရှုသာကယ်ချွတ်ရှင်၊ သန့်ရှင်းစေထာဝစဉ်။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "84"
            }
          ]
        },
        {
          "time": "85",
          "sessions": [
            {
              "name": "ဖြည်းညင်းသိမ်မွေ့စွာကျူး",
              "description": "ဖြည်းညင်းသိမ်မွေ့စွာယေရှုရှင်ခေါ်နေသည်၊\nသင်နှင့်ငါ့အားခေါ်နေသည်။\nစိတ်နှလုံးတံခါးမှာကိုယ်တော်စောင့်နေသည်၊\nသင်နှင့်ငါ့အားစောင့်နေသည်။\n\nထပ်ဆို\nအိမ်သို့ပြန်လာ၊ စိတ်ပင်ပန်းသူအိမ်သို့လာ၊\nဖြည်းညင်းစိတ်နှင့်လွန်စွာယေရှုခေါ်နေရှာ၊\nခေါ်သည်အိုပြစ်သားပြန်လာ။\n\nယေရှုတောင်းပန်စဉ်ဘယ်ကြောင့်ကြန့်ကြာနှောင့်နှေး၊\nကျွန်ုပ်တို့ကိုတောင်းပန်နေ။\nကရုဏာတော်မှုမထားဘယ်ကြောင့်နှောင့်နှေး၊\nသင်နှင့်ငါ့ကိုပေးလျက်နေ။\n\nအောက်မေ့အံ့ဖွယ်မေတ္တာကတိတော်ထားသည်၊\nသင်နှင့်ငါ့ဖို့ထားမူ၏။\nပြစ်မှားသော်လည်းကရုဏာနှင့်ပြစ်လွှတ်မည်၊\nသင်နှင့်ငါ့ကိုပြစ်လွှတ်၏။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "85"
            }
          ]
        },
        {
          "time": "86",
          "sessions": [
            {
              "name": "ပွင့်လျက်နေသောတံခါးပေါက်မှကျူး",
              "description": "ပွင့်လျက်နေသောတံခါးပေါက်မှ၊\nကပ်တိုင်ကရောင်ခြည်တော်သည်။\nကယ်တင်ရှင်မေတ္တာတော်ဖော်ပြ၊\nဝေးရပ်မှာထွန်းတောက်နေသည်။\n\nထပ်ဆို\nဟုတ်မည်လောအနန္တမေတ္တာ၊\nထိုတံခါးကျွန်ုပ်ဖို့ပွင့်ရှာ၊\nကျွန်ုပ်၊ ကျွန်ုပ်၊ ကျွန်ုပ်ဖို့ပွင့်နေရှာ။\n\nကယ်တင်ခြင်းရှာသူတိုင်းအဖို့၊\nထိုတံခါးသည်ပွင့်လျက်နေ။\nချမ်းသာဆင်းရဲကြီးငယ်ပေါင်းတို့၊\nလူမျိုးတကာဝင်နိုင်လေ။\n\nကရုဏာတံခါးသည်ပွင့်နေ၊\nရန်သူမုန်းသော်လည်းရှေ့တက်။\nထာဝရမေတ္တာတော်သက်သေ၊\nကပ်တိုင်ယူမကိုဋ်အောင်လျက်။\n\nသည်မှာပေးသောတိုင်တော်မြတ်ကို၊\nမြစ်တစ်ဖက်မှချထားမည်။\nအသက်သရဖူကိုဆောင်းလို၊\nထက်ရပ်မှာတိုး၍ချစ်မည်။",
              "key": "Key C",
              "tracks": ["Death"],
              "id": "86"
            }
          ]
        },
        {
          "time": "87",
          "sessions": [
            {
              "name": "ဧည့်သည်တံခါးမှာစောင့်သည်ကျူး",
              "description": "ဧည့်သည်တံခါးမှာစောင့်သည်၊ ဝင်ပါစေ၊\nကြိမ်ဖန်များစွာလာခဲ့ပြီ၊ ဝင်ပါစေ၊\nမသွားမီဝင်ဖို့ခွင့်ပေး၊ သန့်ရှင်းကိုယ်တော်မြတ်ဝင်စေ၊\nယေရှုခရစ်သားတော်ပေ၊ ဝင်ပါစေ။\n\nခုဝိညာဉ်တံခါးဖွင့်လော့၊ ဝင်ပါစေ၊\nဆိုင်းလျှင်သွားတော်မူလိမ့်မည်၊ ဝင်ပါစေ၊\nမိတ်ဆွေဖြစ်တော်မူမှန်တော့၊ သင့်ဝိညာဉ်ကိုစောင့်မသော၊\nကယ်တင်ရှင်ဖြစ်တော်မူသည်၊ ဝင်ပါစေ။\n\nခုချိုလှသံကြားသလော၊ ဝင်ပါစေ၊\nယနေ့ပင်လက်ခံပါလော့၊ ဝင်ပါစေ၊\nတံခါးပြင်မှာရပ်နေသည်၊ ဝမ်းသာခြင်းတိုးတက်စေမည်၊\nနာမတော်ကိုချီးမွမ်းမည်၊ ဝင်ပါစေ။\n\nယခုကောင်းကင်မှဧည့်သည်၊ ဝင်ပါစေ၊\nကောင်းကင်မုန့်ကိုကျွေးလိမ့်မည်၊ ဝင်ပါစေ၊\nသင့်အပြစ်လွှတ်ကြောင်းပြောမှာ၊ မိတ်ဆွေများနှင့်ကွဲသောခါ၊\nကောင်းကင်သို့ပို့ရန်ကြွလာ၊ ဝင်ပါစေ။",
              "key": "Key Db",
              "tracks": ["Death"],
              "id": "87"
            }
          ]
        },
        {
          "time": "88",
          "sessions": [
            {
              "name": "ယေရှုသိမ်မွေ့စွာခေါ်နေကျူး",
              "description": "ယေရှုအိမ်တော်သို့သိမ်မွေ့စွာခေါ်နေ၊\nယနေ့ခေါ်နေ၊ ယနေ့ခေါ်နေ၊\nဘယ်ကြောင့်မေတ္တာရောင်ခြည်လင်းမှပြေးပေ၊\nဝေးစွာလှည့်လည်သွားလိုချေ။\n\nထပ်ဆို\nယနေ့ခေါ်နေ၊ ယနေ့ခေါ်နေ၊\nယေရှုရှင်ခေါ်နေသိမ်မွေ့စွာယနေ့ခေါ်လျက်နေ။\n\nယေရှုရှင်မောပန်းသူနားရန်ခေါ်နေ၊\nယနေ့ခေါ်နေ၊ ယနေ့ခေါ်နေ။\nသင့်ဝန်ကိုယူခဲ့၍ကောင်းချီးခံလေ၊\nကိုယ်တော်သင့်ကိုမပယ်ချေ။\n\nယေရှုရှင်စောင့်နေအိုယခုလာချေ၊\nယနေ့စောင့်နေ၊ ယနေ့စောင့်နေ။\nအပြစ်နှင့်လာခြေတော်ရင်းဦးချလေ၊\nဆိုင်းမနေယခုလာချေ။\n\nယေရှုတောင်းပန်နေသံကိုနားထောင်ပါ၊\nခုနားထောင်လေ၊ ခုနားထောင်လေ။\nနာမတော်ယုံကြည်သူတို့ဝမ်းမြောက်ရာ၊\nမြန်စွာထနောက်တော်လိုက်လေ။",
              "key": "Key C",
              "tracks": ["Death"],
              "id": "88"
            }
          ]
        },
        {
          "time": "89",
          "sessions": [
            {
              "name": "လာလိုသောသူများကျူး",
              "description": "ကြားရသောသူများသတင်းကိုကြော်ငြာ၊\nထိုမင်္ဂလာသတင်းလောကလုံးလွှတ်ပါ၊\nဝမ်းမြောက်ဖွယ်သတင်းလူရှိရပ်မှာပြောလေ၊\nလာလိုသူများလာနိုင်ချေ။\n\nထပ်ဆို\nလာလိုသောသူများ၊ လာလိုသောသူများ၊\nကြော်ငြာခြင်းကိုအရပ်တိုင်းသို့ဆောင်ယူသွား။\nချစ်သောအဖခေါ်နေလမ်းလွဲသောသူတွေ၊\nလာလိုသူများလာနိုင်ချေ။\n\nလာလိုသောသူများဖင့်နွှဲမရှိရာ၊\nခုခါတံခါးဖွင့်ထားဝင်နိုင်စဉ်ဝင်ပါ၊\nယေရှုရှင်သာသစ္စာသက်ရှင်လမ်းပြပေ၊\nလာလိုသူများလာနိုင်ချေ။\n\nကတိတော်မြတ်ကားခိုင်လုံစိတ်ချရာ၊\nလာလိုသောသူကားအစဉ်သည်းခံကြရာ၊\nလာလိုသောသူအားထာဝရသက်ရပေ၊\nလာလိုသူများလာနိုင်ချေ။",
              "key": "Key D",
              "tracks": ["Death"],
              "id": "89"
            }
          ]
        },
        {
          "time": "90",
          "sessions": [
            {
              "name": "ချစ်သိုးထိန်းရှင်ယေရှုသည်ကျူး",
              "description": "ချစ်သိုးထိန်းရှင်ယေရှုသည်၊ သင့်ကိုလာရန်ခေါ်သည်၊\nလုံခြုံသောသိုးခြံတွင်းမှာ၊ နားရန်အခန်းရှိပါ၊\nအရွယ်ကောင်းစဉ်ခါလာလေ၊ နုနယ်စဉ်ခါလာချေ၊\nလုံခြုံသောခြံတွင်းဝင်ပါ၊ သစ္စာလမ်းသို့ဝင်လေ။\n\nထပ်ဆို\nမေတ္တာနှင့်သိမ်မွေ့စွာကိုယ်တော်ခေါ်နေ၊\nလမ်းလွဲသူ၊ လမ်းလွဲသူ၊ ငါ့ထံလာချေ။vသည်းခံလျက်ထိုမှာရပ်နေကြောင်းမြင်လေ၊\nယေရှုကျွန်ုပ်သိုးထိန်းပေ။\n\nချစ်သိုးထိန်းရှင်ယေရှုသည်၊ သင့်တွက်သက်တော်စွန့်ရှာ၊\nဖြည်းညင်းစွာသင့်ကိုခေါ်သည်၊ လမ်းလွဲသူငါ့ထံလာ၊\nခြံပြင်မှာဘေးရန်ရှိပေ၊ မြန်စွာဝင်ရန်ခေါ်သည်၊\nလုံခြုံသောခြံသို့ဝင်လေ၊ နားရန်အခန်းရှိသည်။\n\nဖင့်နွှဲခြင်းသည်မိုက်မဲပေ၊ ယနေ့တောခွေးတို့မှာ၊\nလမ်းလွဲသိုးများကိုရှာနေ၊ သိုးငယ်များသတ်ဖို့ရာ၊\nချစ်သိုးထိန်းရှင်ယေရှုသည်၊ သင့်ကိုလာရန်ခေါ်၏၊\nလုံခြုံသောသိုးခြံတွင်းမှာ၊ နားရန်အခန်းရှိ၏။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "90"
            }
          ]
        },
        {
          "time": "91",
          "sessions": [
            {
              "name": "ယေရှုကျွန်ုပ်လာပြီကျူး",
              "description": "ချည်နှောင်ဝမ်းနည်းခြင်းတို့မှကင်းဖို့၊\nကိုယ်တော်ထံသို့ကျွန်ုပ်လာသည်၊\nလွတ်လပ်ခြင်းနှင့်ဝမ်းသာခြင်းထဲသို့၊ ယေရှုကျွန်ုပ်လာပြီ။\nဤရောဂါကကျန်းမာခြင်းမြတ်သို့၊ ဆင်းရဲခြင်းမှဝပြောခြင်းရမည်။\nဒုစရိုက်များမှကိုယ်တော်ထံသို့၊ ယေရှုကျွန်ုပ်လာပြီ။\n\nအလွန်ရှက်ကြောက်ဖွယ်ဆုံးရှုံးခြင်းမှ၊\nကိုယ်တော်ထံသို့ကျွန်ုပ်လာသည်၊\nတိုင်တော်ဖြင့်ရသောအောင်မြင်ခြင်းမှ၊ ယေရှုကျွန်ုပ်လာပြီ။\nခံရသောဒုက္ခဝေဒနာမှ၊ ကိုယ်တော်၏ငြိမ်သက်ဝမ်းသာခြင်းသည်။\nငိုကြွေးခြင်းမှသီချင်းဆိုဖို့ရာ၊ ယေရှုကျွန်ုပ်လာပြီ။\n\nလောဘမာနထောင်လွှားခြင်းထဲမှ၊\nကိုယ်တော်ထံသို့ကျွန်ုပ်လာသည်၊\nအလိုတော်ကိုအစဉ်လိုက်ဖို့ရာ၊ ယေရှုကျွန်ုပ်လာပြီ။\nကျွန်ုပ်စိတ်ပျက်ခြင်းအားလျော့ခြင်းမှ၊\nကိုယ်တော်၏မဟာမေတ္တာတော်သည်။\nချိုးငှက်ကဲ့သို့ပျံတက်နေဖို့ရာ၊ ယေရှုကျွန်ုပ်လာပြီ။\n\nကြောက်မက်ဖွယ်သောသင်္ချိုင်းတွင်းထဲမှ၊\nကိုယ်တော်ထံသို့ကျွန်ုပ်လာသည်၊\nကောင်းကင်အလင်းချမ်းသာခြင်းသုခ၊ ယေရှုကျွန်ုပ်လာပြီ။\nတိုင်းမသိသောပျက်စီးခြင်းထဲမှ၊ ကိုယ်တော်၏သိုးခြံမှာလုံခြုံသည်။\nမျက်နှာတော်ကိုဖူးမြော်နေဖို့ရာ၊ ယေရှုကျွန်ုပ်လာပြီ။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "91"
            }
          ]
        },
        {
          "time": "92",
          "sessions": [
            {
              "name": "အသွေးတော်မြတ်၌တန်ခိုးတော်ရှိကျူး",
              "description": "အပြစ်ဝန်ထုပ်မှသင်လွတ်လိုသလော၊\nအသွေးတော်မြတ်၌တန်ခိုးတော်ရှိ၊\nသင်သည်အပြစ်ကိုအောင်မြင်လိုသလော၊\nထူးဆန်းတန်ခိုးသွေးတော်၌ရှိ။\n\nထပ်ဆို\nတန်ခိုးတော်မြတ်၊ ထူးဆန်းသောတန်ခိုး၊\nသိုးသငယ်တော်၏သွေး၊\nတန်ခိုးတော်မြတ်၊ ထူးဆန်းသောတန်ခိုး၊\nသိုးသငယ်ဖိုးထိုက်သောအသွေး။\n\nဒေါသမာနမှသင်လွတ်လိုသလော၊\nအသွေးတော်မြတ်၌တန်ခိုးတော်ရှိ၊\nကရာနီသို့ပြစ်ဆေးကြောရန်လာလော့၊\nထူးဆန်းတန်ခိုးသွေးတော်၌ရှိ။\n\nသင့်ဘုရင်ယေရှုဖို့မှုဆောင်မည်လော၊\nအသွေးတော်မြတ်၌တန်ခိုးတော်ရှိ၊\nကျေးဇူးမြတ်နေ့စဉ်ချီးမွမ်းနေမည်လော၊\nထူးဆန်းတန်ခိုးသွေးတော်၌ရှိ။",
              "key": "Key Bb",
              "tracks": ["Death"],
              "id": "92"
            }
          ]
        },
        {
          "time": "93",
          "sessions": [
            {
              "name": "အိမ်တော်သို့ပြန်မည်ကျူး",
              "description": "ဘုရားမှဝေးစွာသွားမိပြီ၊ ခုထံတော်ပြန်မည်၊\nအပြစ်လမ်းကိုလိုက်ခြင်းကြာပြီ၊ အိမ်တော်သို့ပြန်မည်။\n\nထပ်ဆို\nပြန်လာပြီ၊ ပြန်လာပြီ၊ နောင်ဘယ်မျှမလည်၊\nမေတ္တာလက်ဖြန့်တော်မူသည်၊ အိမ်တော်သို့ပြန်ပြီ။\n\nဖိုးထိုက်နှစ်များဖြုန်းတီးခဲ့ပြီ၊ ခုထံတော်ပြန်မည်၊\nမျက်ရည်ကျလျက်နောင်တရပြီ၊ အိမ်တော်သို့ပြန်ပြီ။\n\nပြစ်၌ကျင်လည်ခြင်းရွံရှာပြီ၊ ခုထံတော်ပြန်မည်၊\nမေတ္တာတော်နှင့်ကတိယုံကြည်၊ အိမ်တော်သို့ပြန်ပြီ။\n\nမျှော်လင့်ခြင်းနှင့်ထုချေချက်မှာ၊ ခုထံတော်ပြန်မည်၊\nယေရှုကျွန်ုပ်တွက်သေခံရှာ၊ အိမ်တော်သို့ပြန်ပြီ။\n\nကိုယ်တော်သွေး၌ဆေးကြောလိုပါ၊ ခုထံတော်ပြန်မည်၊\nမိုးပွင့်ထက်ဖြူစွာဆေးကြောပါ၊ အိမ်တော်သို့ပြန်မည်။",
              "key": "Key Ab",
              "tracks": ["Death"],
              "id": "93"
            }
          ]
        },
        {
          "time": "94",
          "sessions": [
            {
              "name": "မြဲတည်ကျောက်ကျူး",
              "description": "မြဲတည်ကျောက်ကျွန်ုပ်ဖို့ကွဲ၊ ကိုယ်တော်၌ခိုစေမှီဝဲ။\nနံတော်မှစီးသောသွေးရည်၊ အပြစ်အနာဆေးကြောစေ၊\nပြစ်တန်ခိုးဒုစရိုက်မှ၊ ကယ်တင်တော်မူခြင်းခံရ။\n\nပညတ်တော်မြတ်စုံလင်စွာ၊ မဆောင်ရွက်မကျင့်နိုင်ပါ။\nမည်မျှစိတ်အားကြီးသော်လည်း၊ မျက်ရည်အစဉ်ကျယိုစီး၊\nပြစ်အားလုံးမဖြေနိုင်ရာ၊ ကိုယ်တော်သာလျှင်ကယ်နိုင်ပါ။\n\nကျွန်ုပ်၌ကုသိုလ်မရှိ၊ ကိုယ်တော်သာမှီတွယ်ရာရှိ။\nလက်ချည်းသက်သက်ထံတော်သို့၊ လာသည်ကျေးဇူးတော်ခိုဖို့၊\nဆိုးယုတ်လျက်ထံတော်ပြေးလာ၊ မကယ်လျှင်အမှန်သေရာ။\n\nအသက်ရှူရှိုက်နေစဉ်ခါ၊ မျက်စိမှိတ်၍စုတေရာ။\nမြင့်ရွှေဘုံသို့ပြန်တက်ကြွ၊ ပလ္လင်တော်ကိုဖူးမြင်ရ၊\nမြဲတည်ကျောက်ကျွန်ုပ်ဖို့ကွဲ၊ ကိုယ်တော်၌ခိုစေမှီဝဲ။",
              "key": "Key Bb",
              "tracks": ["Death"],
              "id": "94"
            }
          ]
        },
        {
          "time": "95",
          "sessions": [
            {
              "name": "နီးစေ၊ သာ၍နီးစေကျူး",
              "description": "နီးစေ၊ သာနီးစေ၊ နှလုံးတော်နှင့်။\nဖိုးထိုက်ကိုယ်တော်ထံဆွဲပါကယ်တင်ရှင်။\nပိုက်ပါကျွန်ုပ်ကိုရင်ခွင်တော်မှာ၊\n(နားရန်ဆိပ်ကမ်းတွင်ကွယ်ကာတော်မူပါ။)၂\n\nနီးစေ၊ သာနီးစေ၊ ဘာမျှမပါ။\nယေရှုဘုရင်ဖို့ယဇ်ပူဇော်သကာ။\nအပြစ်ကြောင့်နောင်တရနှလုံးသား၊\n(သွေးတော်ဖြင့်စင်ကြယ်စေရန်မစပါ။)၂\n\nနီးစေ၊ သာနီးစေ၊ ကိုယ်တော်ပိုင်ရန်။\nပျော်မွေ့ခြင်းအမျိုးမျိုးမာနဟိတ်ဟန်။\nမိုက်မဲခြင်းဒုစရိုက်စွန့်ပယ်ရာ၊\n(ကပ်တိုင်သေခံရှင်ယေရှုသာပေးပါ။)၂\n\nနီးစေ၊ သာနီးစေ၊ သက်ရှင်သမျှ။\nဘုန်းပွင့်ရာကျောက်ဆူးချသည်တိုင်ကာလ။\nအနန္တကာလစဉ်ထာဝရ၊\n(ကျွန်ုပ်ကယ်တင်ရှင်သာ၍နီးစေပါ။)၂",
              "key": "Key Db",
              "tracks": ["Death"],
              "id": "95"
            }
          ]
        },
        {
          "time": "96",
          "sessions": [
            {
              "name": "သွေးတော်၌တည်လျက်နေကျူး",
              "description": "ကပ်တိုင်မှသွေးတော်ဖြင့်၊ ကျွန်ုပ်ဆေးကြောမူပေ။\nချေးညှော်ကင်းလှခြင်းနှင့်၊ သွေးတော်၌တည်လျက်နေ။\n\nထပ်ဆို\nသွေးတော်တွင်၊ သွေးတော်တွင် နက်ရှိုင်းစွာတည်လျက်နေ။\nသွေးတော်တွင်၊ သွေးတော်တွင် စဉ်မပြတ်တည်လျက်နေ။\n\nနေ့ရက်တိုင်းနာရီတိုင်း၊ များစွာကောင်းချီးသွန်းလောင်း။\nတန်ခိုးရရန်ကိုင်းရှိုင်း၊ မပြတ်အစဉ်ဆုတောင်း။\n\nကိုယ်တော်၏နောက်တော်ကို၊ နီးကပ်စွာလိုက်လိုပေ။\nလိုက်လျောမည်တောင်းသလို၊ ယုံကြည်ခြင်းနှင့်တောင်းလေ။\n\nပြစ်ကမ္ဘာ၌ရှိစဉ်၊ ငြိမ်သက်ခြင်းရရှိပြီ။\nကိုယ်တွင်သန့်သည်ထိပင်၊ စဉ်မပြတ်ဆုတောင်းမည်။",
              "key": "Key A",
              "tracks": ["Death"],
              "id": "96"
            }
          ]
        },
        {
          "time": "97",
          "sessions": [
            {
              "name": "လက်ဝါးကပ်တိုင်တော်အောက်တွင်ကျူး",
              "description": "လက်ဝါးကပ်တိုင်တော်အောက်တွင်၊ ကျွန်ုပ်ခိုလှုံလိုလေ၊\nနေပူပြင်းသောဒေသ၌ပင်၊ ကျောက်လုံးကြီးရိပ်လိုပေ။\nဒေါသမုန်တိုင်းကျသောအခါ၊ ဘေးပေါင်းကွယ်ကာရာတည်း။\nဝန်လေးသောသူဝန်ချထားရာ၊ မောသူနားရာပေတည်း။\n\nထိုတိုင်တော်မြတ်အပေါ်တွင်၊ တစ်ရံတစ်ခါကြည့်သော်၊\nကျွန်ုပ်တွက်သေခံသဏ္ဌာန်ပင်၊ ကျွန်ုပ်မြင်သည်ထင်ပေါ်။\nမြင်ရတိုင်းမျက်ရည်ကျသဖြင့်၊ အံ့ဖွယ်နှစ်ခုတွေ့သည်။\nအတုမရှိမေတ္တာတော်နှင့်၊ ကိုယ်၏ယုတ်ညံ့ခြင်းတည်း။\n\nထိုတိုင်တော်မြတ်အရိပ်သာ၊ ကျွန်ုပ်ခိုရာဖြစ်စေ၊\nမျက်နှာရောင်ခြည်ထွန်းတောက်မူရာ၊ ကျွန်ုပ်အလင်းဖြစ်လေ။\nလောကဆင်းရဲစည်းစိမ်ထဲဝယ်၊ အရှုံးအမြတ်မထင်။\nကိုယ့်ပြစ်ကိုသာရှက်ရာဖြစ်ဖွယ်၊ တိုင်တော်၌ဝါကြွားချင်။",
              "key": "Key Db",
              "tracks": ["Death"],
              "id": "97"
            }
          ]
        },
        {
          "time": "98",
          "sessions": [
            {
              "name": "ဘိုးဘေးတို့ယုံကြည်ခြင်းကျူး",
              "description": "ဘိုးဘေးတို့ယုံကြည်ခြင်းများကား၊\nတောင်တန်းမီး၊ ဓားဘေးရှိသော်ငြား။\nကျွန်ုပ်တို့တွင်ခုတည်သေးသည်၊\nထိုအကြောင်းကြားသော်ဝမ်းမြောက်သည်။\nဘိုးဘေးတို့သည်သန့်ရှင်းယုံကြည်၊\nသေသည်တိုင်အောင်စွဲမြဲကြမည်။\n\nမှောင်မည်းထောင်တွင်းချည်နှောင်ထားမူ၊\nဩတ္တပ္ပစိတ်၊ လွတ်ကင်းစေကြ။\nသားမြေးများလည်းသူတို့နည်းတူ၊\nသေခံနိုင်လျှင်ဘယ်မျှကောင်းစွ။\nဘိုးဘေးတို့သည်သန့်ရှင်းယုံကြည်၊\nသေသည်တိုင်အောင်စွဲမြဲကြမည်။\n\nဘိုးဘေးတို့ယုံကြည်ခြင်းထောက်ချင့်၊\nမိတ်ဆွေနှင့်ရန်သူကိုချစ်မည်။\nကြင်နာသောသူ၏စောင့်ခြင်းဖြင့်၊\nမေတ္တာတရားကိုလည်းဟောမည်။\nဘိုးဘေးတို့သည်သန့်ရှင်းယုံကြည်၊\nသေသည်တိုင်အောင်စွဲမြဲကြမည်။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "98"
            }
          ]
        },
        {
          "time": "99",
          "sessions": [
            {
              "name": "ခေါ်တော်မူသံကိုကျွန်ုပ်ကြားရပြီကျူး",
              "description": "ခေါ်တော်မူသံကိုကျွန်ုပ်ကြားရပြီ၊\nကိုယ်တော်ချစ်ကြောင်းကိုသိသည်၊\nယုံကြည်ခြင်းဖြင့်ကိုယ်တော်ထံပျံတက်မည်၊\nခြေတော်ရင်းမှာနေလိုသည်။\n\nထပ်ဆို\nကိုယ်တော်သေခံကပ်တိုင်တော်နားကို၊\nကျွန်ုပ်သာ၍နီးစေပါ၊\nသာ၍နီးစေ၊ နီးစေ၊ နီးစေတော်မူလို၊\nနီးစေပါကိုယ်တော်အပါး။\n\nကိုယ်တော်မှုဆောင်ရန်ခွဲခန့်မှတ်သားပေ၊\nထူးဆန်းမေတ္တာတန်ခိုးတွင်၊\nကျွန်ုပ်၏ဝိညာဉ်မျှော်လင့်မြဲမြံစေ၊\nလိုရာကိုယ်တော်၌ရှာချင်။\n\nကိုယ်တော်မြတ်ရှေ့တွင်ဆုတောင်း၍နေချင်၊\nပလ္လင်တော်နားချဉ်းကပ်ကာ၊\nမိတ်ဆွေချင်းကဲ့သို့တောင်းပန်ပြောဆိုချင်၊\nထူးပင်ကျွန်ုပ်နှစ်သက်ပါ။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "99"
            }
          ]
        },
        {
          "time": "100",
          "sessions": [
            {
              "name": "ကပ်တိုင်သို့ကျွန်ုပ်လာသည်ကျူး",
              "description": "ကပ်တိုင်သို့ကျွန်ုပ်လာသည်၊ ဆင်းရဲမျက်စိကန်းနွမ်းပါး၊\nကောင်းမှုများလျှင်းမရှိပြီ၊ ကယ်တင်ခြင်းမှန်တွေ့နိုင်ရာ။\n\nထပ်ဆို\nမင်္ဂလာရှိသိုးငယ်ရှင်၊ ကိုယ်တော်ကိုကျွန်ုပ်ကိုးစား၊\nရိုသေစွာဦးညွတ်လိုက်ချင်၊ ယေရှုခုကယ်တင်မူပါ။\n\nကြာကြာကျွန်ုပ်ဆိုးအားကြီး၊ ကြာမြင့်စွာကိုယ်တော်မြော်တွေး၊\nယေရှုချိုသံကြားသတည်း၊ သင့်အပြစ်ငါ့သွေးနှင့်ဆေး။\n\nကိုယ်တော်သည်အပိုင်ယူဖို့၊ မိတ်ဆွေများအချိန်ဥစ္စာ၊\nနံဝိညာဉ်ကိုယ်ခန္ဓာတို့၊ အားလုံးဆက်ကပ်ပူဇော်ပါ။\n\nကိုယ်တော်၏ကတိယုံကြည်၊ သွေးတော်သွန်းအကျိုးဆက်ဆံ၊\nစိတ်နှလုံးနှိမ့်ချပါပြီ၊ ယေရှုနှင့်သေခြင်းကိုခံ။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "100"
            }
          ]
        },
        {
          "time": "101",
          "sessions": [
            {
              "name": "ကိုယ်တော်ဖို့သာကျွန်ုပ်ဖြစ်စေပါကျူး",
              "description": "ကိုယ်တော်ဖို့သာကျွန်ုပ်ဖြစ်စေပါ၊ မည်သို့နည်းသွန်သင်မူ။\nလိုက်ပါမည်ကိုယ်တော်အလိုတော်သာ၊ ကူညီပါယခု။\n\nထပ်ဆို\nကိုယ်တော်ဖို့၊ လုံးလုံးသာ၊ ကျွန်ုပ်သစ္စာပြုပါပြီ။\nကိုယ်တော်ဖို့၊ လုံးလုံးသာ၊ အိုသခင်ယခုအပ်မည်။\n\nကိုယ်တော်မပါလျှင်လောကီချမ်းသာ၊ ဂုဏ်ကျက်သရေမဲ့သည်။\nနာမတော်ဖို့လုံးစုံစွန့်ပယ်ရာ၊ ကျွန်ုပ်ဘဏ္ဍာတည်း။\n\nမြဲမရှိလောကီစည်းစိမ်စွန့်ပြီ၊ ကိုယ်တော်ရှင်နီးကြွပါ။\nကိုယ်တော်ထံလုံးစုံကျွန်ုပ်တွေ့ပြီ၊ နှစ်သိမ့်ခြင်းရရာ။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "101"
            }
          ]
        },
        {
          "time": "102",
          "sessions": [
            {
              "name": "ရှိသမျှအပ်မည်ကျူး",
              "description": "ယေရှုရှင်သို့အားလုံးအပ်ထား၊ လုံးလုံးကိုယ်တော်ကိုအပ်မည်။\nကိုယ်တော်ကိုစဉ်ချစ်ခင်ကိုးစား၊ ရှေ့တော်တွင်နေ့စဉ်နေမည်။\n\nထပ်ဆို\nရှိသမျှအပ်မည်၊ ရှိသမျှအပ်မည်၊\nမင်္ဂလာရှိကယ်တင်ရှင်ကို၊ ရှိသမျှအပ်မည်။\n\nယေရှုရှင်သို့အားလုံးအပ်မည်၊ ခြေတော်ကိုလေးမြတ်ဦးတိုက်။\nလောကီပျော်မွေ့ခြင်းများစွန့်ပြီ၊ ရှင်ယေရှုယခုသိမ်းပိုက်။\n\nယေရှုရှင်သို့အားလုံးအပ်မည်၊ ကိုယ်တော်ပိုင်လုံးလုံးဖြစ်စေ။\nဝိညာဉ်တော်ကိုခံစားစေသည်၊ ကိုယ်တော်ကျွန်ုပ်ဘုရားပေ။\n\nယေရှုရှင်သို့အားလုံးအပ်မည်၊ သန့်ရှင်းမီးလျှံခုခံစား။\nကယ်တင်ခြင်း၏ဝမ်းမြောက်ခြင်းသည်၊ နာမတော်ဘုန်းကြီးစေသား။",
              "key": "Key D",
              "tracks": ["Death"],
              "id": "102"
            }
          ]
        },
        {
          "time": "103",
          "sessions": [
            {
              "name": "ယေရှုနှင့်နီးကပ်စွာနေမည်ကျူး",
              "description": "ယေရှုနှင့်နီးကပ်စွာနေမည်၊\nသာယာသောမျက်မှောက်၌ပေ၊\nကိုယ်တော်တွက်စဉ်စေခံလိုပြီ၊\nကိုယ်တော်အနီးလုံခြုံလေ။\n\nထပ်ဆို\nယေရှုနှင့်နီးကပ်စွာနေမည်၊\nကိုယ်တော်နှင့်နီးကပ်စွာနေ၊\nမိနစ်တိုင်းအပြည့်ဆက်ကပ်နေ၊\nကိုယ်တော်နှင့်နီးကပ်စွာနေ။\n\nယေရှုနှင့်နီးကပ်စွာနေမည်၊\nရှိသမျှလက်တော်အပ်ပြီ၊\nကျေးဇူးခံရမည်အသိဖြင့်၊\nကိုယ်တော်၏အနီးနေမည်။\n\nယေရှုနှင့်နီးကပ်စွာနေမည်၊\nကိုယ်တော်ခွန်အားရယူပေ၊\nကောင်းမြတ်တော်မူခြင်းပြောကြားမည်၊\nလိုတော်ဝမ်းမြောက်စွာဆောင်လေ။",
              "key": "Key Bb",
              "tracks": ["Death"],
              "id": "103"
            }
          ]
        },
        {
          "time": "104",
          "sessions": [
            {
              "name": "ယေရှုနှင့်စဉ်တူမည်ကျူး",
              "description": "လောကီပျော်မွေ့ခြင်းမလိုပြီ၊ ယေရှုနှင့်စဉ်တူမည်။\nလောကီစွဲလမ်းမှုများပယ်၏၊ ယေရှုနှင့်စဉ်တူမည်။\n\nထပ်ဆို\nယေရှုနှင့်တူမည်အစဉ်၊ အိမ်နှင့်ပရိသတ်ထဲတွင်၊\nယေရှုနှင့်တူမည်နေ့စဉ်၊ ယေရှုနှင့်စဉ်တူမည်။\n\nနှောင်ကြိုးရှိသမျှကိုချိုးပေး၊ ယေရှုနှင့်စဉ်တူမည်။\nကိုယ်တော်ကိုသာလွန်ဆက်ကပ်စေ၊ ယေရှုနှင့်စဉ်တူမည်။\n\nလောကလမ်းမှနိုင်ငံတော်တိုင်၊ ယေရှုနှင့်စဉ်တူမည်။\nကိုယ်တော်ကြောင်းကိုထပ်ခါပြောနိုင်၊ ယေရှုနှင့်စဉ်တူမည်။\n\nနိုင်ငံတော်၌တွေ့ဆုံကြရန်၊ ယေရှုနှင့်စဉ်တူမည်။\nသာဓု ခေါ်ရန်ကြုံမည်အမှန်၊ ယေရှုနှင့်စဉ်တူမည်။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "104"
            }
          ]
        },
        {
          "time": "105",
          "sessions": [
            {
              "name": "တိုင်တော်နားပို့ဆောင်မူပါကျူး",
              "description": "တိုင်တော်နားပို့ဆောင်မူပါ၊ ဖိုးထိုက်စမ်းရေတည်ရာ၊\nလူတို့အားဖိုးမဲ့သနား၊ ကရာနီမှစီးရှာ။\n\nထပ်ဆို\nမြစ်တစ်ဖက်၊ နားနေရာ၊ ကျွန်ုပ်ပီတိတွေ့ရာ၊\nတိုင်တော်သာဝါကြွားစရာ၊ စဉ်မြဲဖြစ်စေမူပါ။\n\nတိုင်တော်နားတုန်လှုပ်နေရာ၊ မေတ္တာကျေးဇူးတွေ့ရ၊\nထိုမှာမိုးသောက်ကြယ်ပေါ်လာ၊ ကျွန်ုပ်ပတ်လည်ထွန်းပ။\n\nသိုးသငယ်တော်ကပ်တိုင်မှာ၊ ဖြစ်သမျှဖော်ပြပါ၊\nသက်တာလမ်းနေ့တိုင်းလျှောက်ရာ၊ တိုင်တော်ရိပ်လွှမ်းစေပါ။\n\n\nစ်တစ်ဖက်ရွှေပြည်တော်ဘောင်၊ ကျွန်ုပ်ရောက်သည့်တိုင်အောင်၊\nမျှော်လင့်ကိုးစားလျက်နေသည်၊ တိုင်တော်နားစောင့်နေမည်။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "105"
            }
          ]
        },
        {
          "time": "106",
          "sessions": [
            {
              "name": "ရှိသည်အတိုင်းကုသိုလ်မရှိကျူး",
              "description": "ရှိသည်အတိုင်းကုသိုလ်မရှိ၊\nသို့သော်ငါ့တွက်သွေးတော်သွန်းပြီ၊\nထံတော်ချဉ်းရန်ခေါ်တော်မူ၏၊\nသိုးငယ်ဘုရားကျွန်ုပ်လာပြီ။\n\nရှိသည်အတိုင်းမဆိုင်းလင့်ဘဲ၊\nအပြစ်လွှတ်ရန်စွန်းထင်းမှောင်မည်း၊\nကိုယ်တော်သွေးတော်မြတ်ဖြင့်စင်ကြယ်၊\nကျွန်ုပ်လာပြီဘုရားသိုးငယ်။\n\nရှိသည်အတိုင်းရန်သူဝိုင်းလျက်၊\nအတွင်းတိုက်ခိုက်အပြင်နှောင့်ယှက်၊\nဆိုင်ပြိုင်တိုက်ခိုက်ယုံမှားသော်ငြား၊\nကျွန်ုပ်လာပြီသိုးငယ်ဘုရား။\n\nရှိသည်အတိုင်းမျက်ကန်းနွမ်းပါး၊\nအလင်းစည်းစိမ်စိတ်ချမ်းသာသည်၊\nကိုယ်တော်၌သာတွေ့ရှိရသား၊\nသိုးငယ်ဘုရားကျွန်ုပ်လာပြီ။",
              "key": "Key D",
              "tracks": ["Death"],
              "id": "106"
            }
          ]
        },
        {
          "time": "107",
          "sessions": [
            {
              "name": "ကျွန်ုပ်၌ကိန်းဝပ်ပါကျူး",
              "description": "ဘုရင်တို့၏ဘုရင်မြတ်၊ ကျွန်ုပ်၌ကိန်းဝပ်ပါ၊\nပြဿနာလုံးစုံပယ်ရှား၊ ကိုယ်တော်ဖြေရှင်းမူပါ၊\nကျွန်ုပ်၌ကိန်းဝပ်မူပါ၊ အလိုတော်အတိုင်းသာ၊\nအသုံးပြုတော်မူခြင်းငှာ၊ ဘုန်းတော်ထင်ရှားစေပါ။\n\nဗိမာန်တော်ကိုပြုပြင်ပြီး၊ အပြစ်နှင့်ကင်းစင်ပါ၊\nကိုယ်တော်၏ဘုန်းတန်ခိုးကြီး၊ အတွင်းမှထွန်းလင်းရှာ၊\nကပ်ကမ္ဘာကြီးတိတ်ဆိတ်နေ၊ ကိုယ်တော်၏ကျေးကျွန်များ၊\nယခုအချိန်မှစပေ၊ လိုတော်အတိုင်းလှုပ်ရှား။\n\nအသင်းတော်သားတိုင်းမကျန်၊ ခေါ်တော်မူသံနာခံ၊\nမှုတော်ကိုထမ်းဆောင်ရွက်ရန်၊ အဆင်သင့်ရှိသည်မှန်၊\nမပြတ်ထံတော်တွင်ခံစား၊ ပင်ပန်းညည်းညူမဲ့စွာ၊\nကိုယ်တော်ရှင်ပြုသမျှအား၊ ကိုယ်တော်ဖြေရှင်းမူပါ။\n\nငဲ့ကွက်ငြင်းဆန်ခြင်းမဲ့လျက်၊ ထံတော်တွင်စံစားပေ၊\nအလိုတော်များကိုဆောင်ရွက်၊ အဆင်သင့်ရှိလျက်နေ၊\nဘုရင်တို့၏ဘုရင်မြတ်၊ ကျွန်ုပ်၌ကိန်းဝပ်ပါ၊\nပြဿနာလုံးစုံပယ်ရှား၊ ကိုယ်တော်ဖြေရှင်းမူပါ။",
              "key": "Key D",
              "tracks": ["Death"],
              "id": "107"
            }
          ]
        },
        {
          "time": "108",
          "sessions": [
            {
              "name": "ကရာနီသို့ပို့လေကျူး",
              "description": "သက်သခင်ကျွန်ုပ်ချီးမြှောက်မည်၊ ဘုန်းတော်နှင့်ပြည့်ပါစေ။\nဆူးဦးရစ်တော်ငါအောက်မေ့ပြီ၊ ကရာနီသို့ပို့လေ။\n\nထပ်ဆို\nဂေသရှေမန်ကိုမမေ့လို၊ ဝေဒနာများစဉ်မှတ်မိပေ၊\nအမြဲအောက်မေ့မေတ္တာတော်ကို၊ ကရာနီသို့ပို့လေ။\n\nသင်္ချိုင်းတော်ကျွန်ုပ်အားပြပါ၊ ညည်းတွားငိုကြွေးကြရာ။\nကောင်းကင်တမန်များစောင့်ရှောက်ရှာ၊ ကိုယ်တော်အိပ်နေစဉ်ခါ။\n\nမာရိနည်းတူဝမ်းနည်းစွာဖြင့်၊ လက်ဆောင်လာဆက်ပါစေ။\nပွင့်သောသင်္ချိုင်းခုပို့ဆောင်လင့်၊ ကရာနီသို့ပို့လေ။\n\nကိုယ်တော်အတွက်ကပ်တိုင်ထမ်းရန်၊ နေ့စဉ်အလိုရှိပေ။\nဆင်းရဲဒုက္ခခွက်ဖလားမှန်၊ သောက်ဖို့အသင့်ရှိလေ။",
              "key": "Key Db",
              "tracks": ["Death"],
              "id": "108"
            }
          ]
        },
        {
          "time": "109",
          "sessions": [
            {
              "name": "မိုးပွင့်ထက်သာဖြူစင်စေကျူး",
              "description": "ယေရှုရှင်အကျွန်ုပ်သည်သန့်ရှင်းလိုပါ၊\nကျွန်ုပ်၏ဝိညာဉ်အတွင်းကိန်းအောင်းမူပါ၊\nရန်သူမျိုးမျိုးနှင့်ကာဆီးရာများပယ်ရှား၊\nဆေးကြောလျှင်ဖြူစင်နိုင်ပါမိုးပွင့်ထက်သာ။\n\nထပ်ဆို\nမိုးပွင့်ထက်သာဖြူစင်စေလိုငှာ၊\nဆေးကြောလျှင်ဖြူမည်မှန်ပါမိုးပွင့်ထက်သာ။\n\nယေရှုရှင်မစင်ကြယ်ခြင်းကင်းစင်အလျှင်း၊\nသွေးတော်မြတ်ဖြင့်ဆေးကြောလျှင်ပြစ်မျိုးကင်းရှင်း။\nစွန့်ပစ်မည်မှုများစင်ကြယ်ခြင်းရစိမ့်ငှာ၊\nဆေးကြောလျှင်ဖြူစင်နိုင်ပါမိုးပွင့်ထက်သာ။\n\nယေရှုရှင်ကိုယ်တော်ကိုသာတောင်းပန်လိုပါ၊\nစောင့်နေမည်ကိုယ်တော်မြတ်၏ခြေတော်ရင်းမှာ။\nယုံခြင်းဖြင့်သွန်းသွေးတော်ကျွန်ုပ်မြင်ရပါ၊\nဆေးကြောလျှင်ဖြူစင်နိုင်ပါမိုးပွင့်ထက်သာ။\n\nသည်းခံလျက်စောင့်နေခြင်းကိုယ်တော်မြတ်မြင်ပေ၊\nသစ်သဘောကျွန်ုပ်အတွင်းပြုပြင်သွင်းပေး။\nကိုယ်တော်ကိုရှာသူအားမငြင်းမပယ်ရှား၊\nဆေးကြောလျှင်ဖြူစင်နိုင်ပါမိုးပွင့်ထက်သာ။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "109"
            }
          ]
        },
        {
          "time": "110",
          "sessions": [
            {
              "name": "ကိုယ်တော်နှင့်ကျွန်ုပ်ဆိုင်သောကြောင့်ချစ်ပါသည်ကျူး",
              "description": "ကိုယ်တော်နှင့်ကျွန်ုပ်ဆိုင်သောကြောင့်ချစ်ပါသည်။\nပြစ်ပျော်မွေ့ခြင်းမျိုးမျိုးကိုယ်တော်ဖို့စွန့်မည်။\nကိုယ်တော်မြတ်သည်ကျွန်ုပ်၏ကယ်ချွတ်ရှင်ပေ။\nကိုယ်တော်ကိုချစ်ဖူးလျှင်ယခုပင်ဖြစ်ချေ။\n\nအလျင်ကျွန်ုပ်အားချစ်သောကြောင့်ချစ်ပါသည်။\nတိုင်ပေါ်တွင်ကျုပ်တွက်ပြစ်လွှတ်ရန်သေခံပြီ။\nဆူးရစ်ကိုဆောင်းသောကြောင့်ကိုယ်တော်ကိုချစ်ပေ။\nကိုယ်တော်ကိုချစ်ဖူးလျှင်ယခုပင်ဖြစ်ချေ။\n\nသက်ရှင်စဉ်ချစ်မည်သေသည့်တိုင်အောင်ချစ်မည်။\nသက်ရှူခွင့်ရသမျှကာလချီးမွမ်းမည်။\nသေချိန်ရောက်လုနီးသောအခါမြွက်ဆိုစေ။\nကိုယ်တော်ကိုချစ်ဖူးလျှင်ယခုပင်ဖြစ်ချေ။\n\nအစဉ်ဝမ်းမြောက်ဖွယ်ရာပြင်ထားအိမ်တော်မှာ။\nကောင်းကင်တွင်ကိုယ်တော်ကိုကိုးကွယ်မည်မှန်ပါ။\nသရဖူကိုဆောင်းလျက်သီးချင်းအေးကျူးမည်။\nကိုယ်တော်ကိုချစ်ဖူးလျှင်ယခုပင်ဖြစ်ချေ။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "110"
            }
          ]
        },
        {
          "time": "111",
          "sessions": [
            {
              "name": "ကပ်တိုင်ထမ်းရသောသူသည်ကားကျူး",
              "description": "ကပ်တိုင်ထမ်းရသောသူသည်ကား၊ ယေရှုတစ်ပါးသာလော၊\nတပည့်တော်တိုင်းထမ်းရန်ရှိရာ၊ ကျွန်ုပ်လည်းထမ်းစေတော့။\n\nအထက်ရောက်ပြီးသန့်ရှင်းသူများ၊ ဒုက္ခခံဖူးသော်လည်း၊\nယခုမေတ္တာပြည့်ဝချမ်းသာ၊ မျက်ရည်သုတ်ကုန်လေပြီ။\n\nစီရင်တော်ကပ်တိုင်ကိုထမ်းလျှင်၊ သေချိန်စေ့သော်လွတ်ခါ၊\nအမြဲနေအိမ်သို့ပြန်တက်ဝင်၊ သက်သရဖူဆောင်းမှာ။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "111"
            }
          ]
        },
        {
          "time": "112",
          "sessions": [
            {
              "name": "လောကကိုယူယေရှုကိုပေးကျူး",
              "description": "လောကကိုယူယေရှုကိုပေး၊ ပျော်ခြင်းဗလာနတ္ထိတည်း၊\nမေတ္တာတော်သည်အမြဲတည်ပေ၊\nထာဝရမပြောင်းလဲတည်း။\n\nထပ်ဆို\nအိုကရုဏာအတိုင်းအရှည်၊ အိုမေတ္တာအနံအလျား၊\nအိုရွေးနုတ်ခြင်းပြည့်စုံခြင်းသည်၊\nသက်စဉ်မြဲကတိတော်ထား။\n\nလောကကိုယူယေရှုကိုပေး၊ ကျွန်ုပ်ဝိညာဉ်သက်သာစေ၊\nကိုယ်တော်ရှင်စောင့်ထိန်းနေစဉ်ခါ၊\nလှိုင်းထသော်လည်းကျူးအေးရာ။\n\nလောကကိုယူယေရှုကိုပေး၊ ပြုံးရယ်ခြင်းဖြင့်ဖူးရစေ၊\nလောကခရီးတစ်လျှောက်လုံးတွင်၊\nအလင်းအားပေးမည်အစဉ်။\n\nလောကကိုယူယေရှုကိုပေး၊ ကပ်တိုင်တော်ကျွန်ုပ်ယုံမည်၊\nကြည်လင်စွာမြင်ရသည့်တိုင်လေ၊\nမျက်နှာချင်းဆိုင်ဖူးမြင်မည်။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "112"
            }
          ]
        },
        {
          "time": "113",
          "sessions": [
            {
              "name": "ကျွန်ုပ်အသက်လက်ခံပါကျူး",
              "description": "ကျွန်ုပ်အသက်လက်ခံပါ၊ ကိုယ်တော်ကိုပူဇော်ဆက်သ၊\nကိုယ်တော်ချစ်ခြင်းနှိုးဆော်ရာ၊ ကျွန်ုပ်လက်မှုဆောင်စေပါ၊\nကျွန်ုပ်လက်မှုဆောင်စေပါ။\n\nကိုယ်တော်ရှင်မြတ်အဖို့သာ၊ ကျွန်ုပ်ခြေလျင်မြန်စေပါ၊\nကျွန်ုပ်အသံလက်ခံပါ၊ ကိုယ်တော်ကိုချီးမွမ်းကျူးရာ၊\nကိုယ်တော်ကိုချီးမွမ်းကျူးရာ။\n\nနှုတ်ကပတ်တော်မြတ်နှင့်သာ၊ ကျွန်ုပ်နှုတ်ကိုဖြည့်စေပါ၊\nကျွန်ုပ်ရွှေငွေရှိသမျှ၊ ကိုယ်တော်မြတ်လက်ခံမူပါ၊\n\nကိုယ်တော်မြတ်လက်ခံမူပါ။\n\nကျွန်ုပ်အလိုလက်ခံပါ၊ ကိုယ်တော်အလိုဖြစ်စေပါ၊\nကျွန်ုပ်စိတ်ကိုယ်တော်ပိုင်ပေ၊ ကိန်းဝပ်ရာပလ္လင်ဖြစ်စေ၊\nကိန်းဝပ်ရာပလ္လင်ဖြစ်စေ။\n\nကျွန်ုပ်ချစ်ခြင်းလက်ခံပါ၊ ခြေတော်ရင်းမှာချထားပါ၊\nကျွန်ုပ်ကိုယူတော်မူလျှင်၊ ကိုယ်တော်ဖို့ဖြစ်မည်အစဉ်၊\nကိုယ်တော်ဖို့ဖြစ်မည်အစဉ်။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "113"
            }
          ]
        },
        {
          "time": "114",
          "sessions": [
            {
              "name": "ကျွန်ုပ်ကတိထားပေကျူး",
              "description": "အိုယေရှုဆုံးတိုင်လိုက်မှာ၊ ကျွန်ုပ်ကတိထားပေ။\nကျွန်ုပ်အနီးစဉ်နေပါ၊ ကျွန်ုပ်သခင်မိတ်ဆွေ၊\nကိုယ်တော်အနားတွင်ရှိစဉ်၊ တိုက်ခိုက်ရန်မကြောက်ပါ၊\nကိုယ်တော်လမ်းကိုပြမူလျှင်၊ လမ်းမှမလွဲနိုင်ရာ။\n\nကိုယ်တော်ရှိကြောင်းစဉ်သိစေ၊ လောကသည်စဉ်နီးရှိ။\nပြိုးပြက်ရောင်များငါမြင်၏၊ သွေးဆောင်သံများကြားမိ၊\nရန်သူတို့သည်ဝိုင်းနေရှာ၊ တွင်းပြင်ရှိသည်အစဉ်၊\nအပြစ်မပြုရန်ကွယ်ကာ၊ ချဉ်းကပ်ပါယေရှုရှင်။\n\nကိုယ်တော်နောက်သို့လိုက်သူအား၊ ကတိတော်ထားသည်မှာ။\n\nန်းသရေတော်လွန်ကြီးမား၊ ငါတို့လည်းအတူပါ၊\nယေရှုရှင်ဆုံးတိုင်လိုက်မှာ၊ ကျွန်ုပ်ကတိထားပေ၊\nလိုက်နိုင်စေရန်ခွင့်ပြုပါ၊ ကျွန်ုပ်သခင်မိတ်ဆွေ။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "114"
            }
          ]
        },
        {
          "time": "115",
          "sessions": [
            {
              "name": "အဖကျွန်ုပ်တို့လာသည်ကျူး",
              "description": "အဖသားတို့လာသည်၊ အားကိုးရာမဲ့ဖြစ်ပြီ၊\nကိုယ်တော်သာမှီခိုရာ၊ လျှောက်ထားကြရာ၊\nလောကအားငြီးငွေ့ရှာ၊ ကိုယ်တော်သာမရှိရာ၊\nသက်သာခြင်းမျိုးပေးပါ၊ အဖမြတ်စွာ။\n\nထပ်ဆို\nအဖကျွန်ုပ်လာသည်၊ လက်ခံသခင်။\nခိုကိုးရာမဲ့လာပြီ၊ နားညောင်းမူရှင်။\n\nရန်သူများမှထွက်ကာ၊ ဒုက္ခမှကယ်ဆယ်ပါ၊\nဝိညာဉ်ငြိမ်သက်စေပါ၊ လိုသောခါမှာ၊\nအားနည်းကြောက်ရွံ့တတ်ချေ၊ အားပေးမစမူလေ၊\nလက်ရုံးတော်ကိုရှာဖွေ၊ မိန့်မြွက်မူပေ။\n\nကျေးဇူးတော်မြတ်မစ၊ တံဆိပ်ခတ်ထာ၀ရ၊\nအပြစ်ခြေလှမ်းတို့မှ၊ ဝေးကွာစေရ၊\nထွန်းတောက်ရွှေပြည်ကမ်းသို့၊ ကိုယ်တော်နှင့်တူနေဖို့၊\nသေသည့်တိုင်ပို့ဆောင်ပြန်၊ လျှောက်ထားတောင်းပန်။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "115"
            }
          ]
        },
        {
          "time": "116",
          "sessions": [
            {
              "name": "မြော်လင့်တောင့်တကျူး",
              "description": "မိတ်ဆွေအစ်ကိုမြတ်စွာသောကယ်တင်ရှင်၊\nခပ်သိမ်းသောအရာထက်ချစ်သည်၊\nကျေးဇူးတော်ကျွန်ုပ်ပေါ်ရောက်သည်အစဉ်၊\nကယ်တင်ရှင်ကိုတောင့်တပါသည်။\n\nထပ်ဆို\nကိုယ်တော်ကိုတောင့်တအစဉ်တောင့်တနေ၊\nယေရှုမြင်ရသောချိန်မြန်စွာရောက်စေ၊\nကယ်တင်ရှင်ကိုတောင့်တနေသည်၊\nအစဉ်ယေရှုကိုတောင့်တသည်။\n\nကျွန်ုပ်၏ကယ်တင်ရှင်မေတ္တာတော်သည်၊\nပင်လယ်ထက်နက်၍ကြီးကျယ်၏၊\nကိုယ်တော်မျက်နှာကြည့်၍စိတ်ဝမ်းမြောက်သည်၊\nကယ်တင်ရှင်ကိုတောင့်တပါသည်။\n\nမိတ်ဆွေစွန့်သော်လည်းမစွန့်ယေရှုရှင်၊\nအံ့ဩဖွယ်ကောင်းသောကယ်တင်ရှင်၊\nကိုယ်တော်မေတ္တာတော်ကျွန်ုပ်ဖို့လောက်သည်၊\nကယ်တင်ရှင်ကိုတောင့်တပါသည်။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "116"
            }
          ]
        },
        {
          "time": "117",
          "sessions": [
            {
              "name": "ယေရှုတွက်သက်ရှင်ကျူး",
              "description": "ယေရှုတွက်သက်ရှင်၊ သစ္စာရှိသက်တာ၊\nဆောင်ရွက်သမျှတွင်၊ ကိုယ်တော်စိတ်ကြိုက်သာ၊\nဝမ်းမြောက်လွတ်လပ်စွာ၊ ကိုယ်တော်သစ္စာခံ၊\nကောင်းချီးရရှိရန်၊ ဤနည်းလမ်းအမှန်။\n\nထပ်ဆို\nအိုယေရှုကယ်ချွတ်သခင်၊ ငါ့ကိုယ်ကိုအပ်နှံပြီ၊\nရန်ပြေမာန်ပြေဖြစ်စေရန်၊ ကိုယ်တော်သက်တော်စွန့်၏။\nအခြားသခင်မရှိပြီ၊ နှလုံးကိုယ်တော်ပလ္လင်၊\nငါ၏သက်တာလမ်းကိုယ်တော်အပ်၊ အိုရှင်ခရစ်သခင်။\n\nယေရှုတွက်သက်ရှင်၊ သခင်သေခံမူ၊\nကရာနီတွင်ပြစ်လုံးစုံကိုခံယူ၊\nကိုယ်တော်မေတ္တာသည်၊ ခေါ်သံနားညောင်းစေ၊\nနောက်တော်သို့လိုက်၍၊ ရှိသမျှအပ်ပေ။\n\nယေရှုတွက်သက်ရှင်၊ လောက၌ရှိစဉ်၊\nကိုယ်တော်ပြုံးရယ်ခြင်း၊ ငါချစ်ဘဏ္ဍာပင်၊\nလမ်းလွဲသူများရွေးနုတ်ရန်သေခံပြီ၊\nမောပန်းသူများကို၊ နားရာသို့ဆောင်၏။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "117"
            }
          ]
        },
        {
          "time": "118",
          "sessions": [
            {
              "name": "မိုးပွင့်ထက်ဖြူမည်ကျူး",
              "description": "လောကီသားတို့အားထင်ရှားသော၊ သွေးစမ်းတွင်မင်္ဂလာရှိ၏၊\nသားတော်၌ဩဘာဖြစ်စေလော့၊ ဒဏ်ရာတော်ဖြင့်အနာငြိမ်း၏၊\nသိုးခြံတော်မှဝေးစွာခွာစဉ်၊ ဝမ်းနည်းခြင်းဒုက္ခခံသော်လည်း၊\nသိုးငယ်သွေးတော်နှင့်ဆေးကြောလျှင်၊ ကျွန်ုပ်မိုးပွင့်ထက်ဖြူလိမ့်မည်။\n\nထပ်ဆို\nမိုးပွင့်ထက်ဖြူမည်၊ မိုးပွင့်ထက်ဖြူမည်၊\nသိုးငယ်သွေးတော်နှင့်ဆေးကြောသည်၊\nကျွန်ုပ်မိုးပွင့်ထက်ဖြူလိမ့်မည်။\n\nဆောင်းတော်မူဦးရစ်ဆူးဖြစ်ပေ၊ ကပ်တိုင်ခန္ဓာတော်ကိုအောင်ရာ၊\nပြင်းစွာဒုက္ခခံတော်မူလေ၊ ထိုဒုက္ခချည်းနှီးမဟုတ်ပါ၊\nအပြစ်စင်ကြယ်စေရန်ဖြစ်စေ၊ စမ်းတွင်းတော်သို့ပို့ဆောင်မူမည်၊\nသွန်းသောသွေး၌ကျွန်ုပ်ဆေးကြော၊ ကျွန်ုပ်မိုးပွင့်ထက်ဖြူလိမ့်မည်။\n\nအဖထံတော်မှလမ်းလွဲအောင်၊ ကြိမ်ဖန်များစွာကျုပ်စိတ်လေငြား၊\nပြစ်များအလွန်နီသောအရောင်၊ ရေအားဖြင့်မဖြူနိုင်တကား၊\nယေရှုကိုယ်တော်စမ်းရေတွင်းသို့၊ ကတိတော်အားကိုးလျက်သွားသည်၊\nတန်ခိုးတော်ဖြင့်စင်ကြယ်စေဖို့၊ ကျွန်ုပ်မိုးပွင့်ထက်ဖြူလိမ့်မည်။",
              "key": "Key F",
              "tracks": ["Death"],
              "id": "118"
            }
          ]
        },
        {
          "time": "119",
          "sessions": [
            {
              "name": "အသေခံသောချစ်ခြင်းကျူး",
              "description": "ကယ်တင်ပိုင်သောဘုရား၊ မေတ္တာတော်ရှင်၊\nစဉ်မြဲထံတော်ပါးမှ၊ ဆုတ်မခွာသင့်၊\nရှေ့တော်၌နှိမ့်ချစွာ၊ စိတ်ထဲ၌သစ္စာထား၊\nကိုယ်တော်အားလှူရန်ယဇ်၊ ယူဆောင်ခဲ့သည်။\n\nကရုဏာပလ္လင်ရှေ့၊ တောင်းပန်ရန်ဝင်၊\nယုံကြည်အားနည်းမျှော်ကြည့်၊ ယေရှုသခင်၊\nကပ်တိုင်ကိုထမ်း၍သာ၊ အံ့ဖွယ်မေတ္တာကြော်ငြာ၊\nဆုတောင်းခြင်းချီးမွမ်းခြင်း၊ ယူဆောင်ခဲ့သည်။\n\nကိုယ်တော်နှင့်တူစေရန်၊ တည်ကြည်စိတ်သွင်း၊\nတစ်နေ့တစ်နေ့လွန်ပြန်၊ တိုး၍သိမြင်၊\nချစ်မေတ္တာမှုတော်ဆောင်၊ ကြင်နာခြင်းပြခဲ့ကြောင်း၊\nကိုယ်တော်ထံပျောက်သူကို၊ ယူဆောင်ခဲ့သည်။\n\nကျွန်ုပ်ပိုင်ဆိုင်သမျှ၊ ကိုယ်တော်ပိုင်ရာ၊\nဝမ်းနည်းဝမ်းသာသက်တာ၊ ကိုယ်တော်ဖို့သာ၊\nမျက်နှာတော်ဖူးမြင်လျှင်၊ ငါ့ဝိညာဉ်ကိုယ်တော်အား၊\nမြဲထာဝရပတ်လုံး၊ ဆက်သပါသည်။",
              "key": "Key G",
              "tracks": ["Death"],
              "id": "119"
            }
          ]
        },
        {
          "time": "120",
          "sessions": [
            {
              "name": "နေ့ရက်တိုင်းနာရီတိုင်းကျူး",
              "description": "ကယ်ချွတ်ရှင်ကိုယ်တော်ကိုသာ၊\nအကျွန်ုပ်သည်မှီတွယ်လျက်နေပါ၊\nသွေးတော်ဖြင့်ဆေးကြောပြစ်များ၊\nကိုယ်တော်ပါးတွင်အစဉ်နေစေပါ။\n\nထပ်ဆို\nနေ့ရက်တိုင်း၊ နာရီတိုင်း၊ သွေးတော်တန်ခိုးသိစေပါ၊\nချစ်ခြင်းမေတ္တာတော်ကြိုးဖြင့်၊\nအကျွန်ုပ်ကိုစည်းနှောင်တော်မူပါ။\n\nပြောင်းလဲတတ်သောလောကတွင်၊\nကျွန်ုပ်ကိုဖြည်းညင်းစွာလမ်းပြပါ၊\nကိုယ်တော်မြတ်ကိုသာယုံလျှင်၊\nဘယ်သောခါမျှလမ်းမလွဲနိုင်ရာ။\n\nသေဆုံးချိန်ရောက်သည့်တိုင်အောင်၊\nကိုယ်တော်ကိုသာတိုး၍ချစ်စေပါ၊\nကောင်းကင်သို့ဝင်သည်တိုင်အောင်၊\nကိုယ်တော်မြတ်ကိုချစ်လျက်နှင့်မခွာ။",
              "key": "Key Ab",
              "tracks": ["Death"],
              "id": "120"
            }
          ]
        },
        {
          "time": "121",
          "sessions": [
            {
              "name": "ရှိသည်အတိုင်းယူပါကျူး",
              "description": "TEXT",
              "key": "Key Ab",
              "tracks": ["Death"],
              "id": "121"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        },
        {
          "time": "4",
          "sessions": [
            {
              "name": "TITLE",
              "description": "TEXT",
              "key": "Key ",
              "tracks": ["Death"],
              "id": "4"
            }
          ]
        }

      ]
    }
  ],


  "tracks": [
    {
      "name": "Resurrection",
      "icon": "resurrection"
    },
    {
      "name": "Salvation",
      "icon": "salvation"
    },
    {
      "name": "Death",
      "icon": "death"
    },
    {
      "name": "Baptism",
      "icon": "baptism"
    }

  ],





  "books": [
    {
      "name": "The Great Controversy",
      "profilePic": "/assets/img/book/1.png",
      "id": "1",
      "chapters": [
            {
              "chapterId": "1",
              "title": "Chapter 1 | Chapter One Great Controversy",
              "contents": "chapter one contents"
            },
            {
              "chapterId": "2",
              "title": "Chapter 2 | Chapter two Great Controversy",
              "contents": "chapter two contents"
            },
            {
              "chapterId": "3",
              "title": "Chapter 3 | Chapter Three Great Controversy",
              "contents": "chapter one contents"
            },
            {
              "chapterId": "4",
              "title": "Chapter 4 | Chapter Four Great Controversy",
              "contents": "chapter one contents"
            },
            {
              "chapterId": "5",
              "title": "Chapter 5 | Chapter Five Great Controversy",
              "contents": "chapter one contents"
            }
      ]
    },


    {
      "name": "Desire of Ages",
      "profilePic": "/assets/img/book/2.png",
      "id": "2",
      "chapters": [
            {
              "chapterId": "1",
              "title": "Chapter 1 | Chapter One Title Desire of Ages",
              "contents": "chapter one contents"
            },
            {
              "chapterId": "2",
              "title": "Chapter 2 | Chapter Two Title Desire of Ages",
              "contents": "chapter two contents"
            },
            {
              "chapterId": "3",
              "title": "Chapter 3 | Chapter Three Title Desire of Ages",
              "contents": "chapter three contents"
            },
            {
              "chapterId": "4",
              "title": "Chapter 4 | Chapter Four Title Desire of Ages",
              "contents": "chapter four contents"
            },
            {
              "chapterId": "5",
              "title": "Chapter 5 | Chapter Five Title Desire of Ages",
              "contents": "chapter five contents"
            }
      ]
    },


    {
      "name": "Patriach and Prophet",
      "profilePic": "/assets/img/book/3.png",
      "id": "3",
      "chapters": [
        {
          "chapterId": "1",
          "title": "Chapter 1 | Chapter One Title Patriach and Prophet",
          "contents": "chapter one contents"
        },
        {
          "chapterId": "2",
          "title": "Chapter 2 | Chapter Two Title Patriach and Prophet",
          "contents": "chapter two contents"
        },
        {
          "chapterId": "3",
          "title": "Chapter 3 | Chapter Three Title Patriach and Prophet",
          "contents": "chapter three contents"
        },
        {
          "chapterId": "4",
          "title": "Chapter 4 | Chapter Four Title Patriach and Prophet",
          "contents": "chapter four contents"
        },
        {
          "chapterId": "5",
          "title": "Chapter 5 | Chapter Five Title Patriach and Prophet",
          "contents": "chapter five contents"
        }
      ]
    },

    {
      "name": "Prophet and King",
      "profilePic": "/assets/img/book/4.png",
      "id": "4",
      "chapters": [
        {
          "chapterId": "1",
          "title": "Chapter 1 | Chapter One Title Prophet and King",
          "contents": "chapter one contents"
        },
        {
          "chapterId": "2",
          "title": "Chapter 2 | Chapter Two Title Prophet and King",
          "contents": "chapter two contents"
        },
        {
          "chapterId": "3",
          "title": "Chapter 3 | Chapter Three Title Prophet and King",
          "contents": "chapter three contents"
        },
        {
          "chapterId": "4",
          "title": "Chapter 4 | Chapter Four Title Prophet and King",
          "contents": "chapter four contents"
        },
        {
          "chapterId": "5",
          "title": "Chapter 5 | Chapter Five Title Prophet and King",
          "contents": "chapter five contents"
        }
      ]
    }
  ]

}
